<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'failed'   => 'Грешно потребителско име или парола, моля опитайте отново',
    'wrong_pass'   => 'Грешна парола, моля опитайте отново',
    'throttle' => 'Твърде много опити за вход. Моля, опитайте отново след :seconds секунди.',
    'user_blocked' => 'Твърде много неуспешни опити за вход. Вашият профил беше блокиран. Моля свържете се с Администратор.',
    'status_blocked' => 'Вашият статус е бил променен на неактивен или е бил блокиран, поради 3 неуспешни опита за вход.',
    'no_access_to_web' => 'Нямате достъп до публичната платформа.',
    'last_attempt' => '. При още един неуспешен опит профилът Ви ще бъде заключен!',
    'no_user_found' => 'Не беше намерен потребител с потребителско име :username.',
    'no_user_found_with_email' => 'Не беше намерен потребител с електронна поща :email.',
    'username' => 'Потребителско име',
    'email' => 'Ел. поща',
    'password' => 'Парола',
    'password_format' => 'Паролата трябва да е с дължина от минимум 8 символа и да съдържа поне една главна буква, една цифра и един специален символ',
    'verify_email' => 'Не сте потвърдили електронният си адрес. Моля проверете вашата електронна поща за линк за ауторизация.',
    'verification_link' => 'Преди да продължите, моля проверете вашата електронна поща за линк за ауторизация',
    'receive_email' => 'Ако не сте получили e-mail, въведете ел. поща с която сте регистрирани и натиснете бутона \'Изпрати нов линк\'.',
    'resend_link' => 'Изпрати нов линк',
    'fresh_link_is_send' => 'Нов линк за потвърждение е изпратен на електронната ви поща.',
    'success_verify' => 'Успешно потвърдихте електронната си поща.',
    'login' => 'Вход',
    'logout' => 'Изход',
    'forgot_password' => 'Забравена парола',
    'reset_password' => 'Възстановяване на паролата',
    'sent_reset_link' => 'Изпрати линк за възстановяване',
    'active' => 'Този профил е неактивен, моля свържете се с администратора',
    'only_admins' => 'Този профил няма права на администратор',
    'no_guard_found' => 'Няма потребители от тип "%s". Моля свържете се с администратора',
    'password_not_changed' => 'Този профил е некативен, защото не сте въвели парола. Моля посетете адреса от email-а, който сте получили от нас, за да въведете парола.',

    //
    'administration' => 'Администрация',
    'forgot_password_link' => 'Забравена парола?',
    'with_cert' => 'Вход със сертификат',
    'registration' => 'Регистрация',
    'account_restricted' => 'Нямате достъп до платформата поради статус :status',
    'account_email_not_validated' => 'Не сте потвърдили и-мейл адресът с който сте се регистрирали. Моля, проверете пощата си.',
    'account_not_active' => 'Акаунтът ви не е активен',
];
