<?php
return [
    //footer
    'footer.app_description' => 'Платформата за достъп до обществена информация е разработена в рамките на обществена поръчка с предмет: „Изработване, тестване и внедряване на Платформа за достъп до обществена информация и провеждане на свързано обучение“ в изпълнение на проект: „Подобряване на процесите, свързани с предоставянето, достъпа и повторното използване на информацията от обществения сектор“, финансиран по Оперативна програма „Добро управление“ по процедура BG05SFOP001-2.001 за директно предоставяне на безвъзмездна финансова помощ „Стратегически проекти в изпълнение на Стратегията за развитие на държавната администрация 2014 – 2020 г., ПОС, ПИК и НАТУРА 2000“.',

];
