<?php

use App\Models\Page;
use Illuminate\Database\Migrations\Migration;
use Illuminate\Database\Schema\Blueprint;
use Illuminate\Support\Facades\Schema;

return new class extends Migration
{
    /**
     * Run the migrations.
     *
     * @return void
     */
    public function up()
    {
        $locales = config('available_languages');
        $pagesInDocumentSection = array(
            [
                'slug' => 'naredba-7mart-2022',
                'name' => 'Наредба № Н-1 от 7 март 2022 г. за определяне на нормативи за заплащане на разходите по предоставяне на обществена информация',
                'content' => '<p>С тази наредба се определят нормативите за заплащане на разходите по предоставяне на обществена информация. Наредбата се издава на основание чл. 20, ал. 2 от Закона за достъп до обществена информация.</p>',
                'files' => array(['naredba_mf.pdf', 'Наредба МФ', 'application/pdf']),
            ],
            [
                'slug' => 'spisuk-na-kategoriite-informaciya-podlezhasha-na-klasifikaciya-kato-durzhavna-tajna',
                'name' => 'Списък на категориите информация, подлежаща на класификация като държавна тайна',
                'content' => '
                    <p>Приложение № 1 към чл. 25 от Закона за квалифицирана информация</p>
                    <p><i>(Доп. - ДВ, бр. 52 от 2004 г., доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г., изм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г., изм. - ДВ, бр. 49 от 2014 г., изм. и доп. - ДВ, бр. 53 от 2014 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 88 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.)</i></p>
                    <p>Списък на категориите информация, подлежаща на класификация като държавна тайна</p>
                    <p>I. Информация, свързана с отбраната на страната</p>
                    <ol>
                        <li>Структура, организация и функциониране на държавните органи и на Върховното главно командване на Въоръжените сили на Република България при положение на война, военно или друго извънредно положение.</li>
                        <li>Местоположение, оборудване, поддържане, експлоатация и организация на охраната на пунктовете за управление на централната и териториалната администрация на изпълнителната власт и на Въоръжените сили на Република България, предназначени за използване при положение на война, военно или друго извънредно положение.</li>
                        <li>Организация и функциониране на комуникационните и информационните системи за връзка на органите на държавно управление и на Въоръжените сили на Република България при различни състояния и степени на бойна готовност и война.</li>
                        <li>Сведения за привеждане на страната в по-високо състояние и степени на бойна готовност, военновременните планове и разчети, проекти и мероприятия, свързани с осигуряването на отбранителната способност на национално равнище на централната и териториалната администрация на изпълнителната власт и на търговските дружества, произвеждащи военна продукция. Информация относно планирането, организацията и функционирането на мобилизационното развръщане на Въоръжените сили на Република България.</li>
                        <li> (изм. - ДВ, бр. 49 от 2014 г.) Подробна структура на въоръжените сили, както и сведения за местата на преместването им (предислокация), действителното наименование, организацията, щатната и списъчната численост на личния състав, въоръжението и системите за управление на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, обединения, съединения, режимни поделения и обекти, невключени в официалния обмен на данни, произтичащ от международни задължения на страната.</li>
                        <li>Информация относно задачите и бойните възможности на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, както и на потенциалния противник и предвижданите райони и направления на военните действия.</li>
                        <li>Организация, функциониране и технически средства за електронно разузнаване.</li>
                        <li>Организация и функциониране на системата на привеждане на въоръжените сили, на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица в по-високи състояния и степени на бойна готовност.</li>
                        <li>Стратегически и оперативни документи, в които се излагат възприетите във въоръжените сили концепции за водене на войната и операциите.</li>
                        <li>Информация, отнасяща се до външни опасности и заплахи за сигурността на държавата от военен характер, отбранителни планове, анализи и прогнози, както и произтичащите от тях решения и задачи.</li>
                        <li>Сведения за проектирането, изпитанието, производството и постъпването на въоръжение на нови образци въоръжение, бойна техника и боеприпаси и създадените мобилизационни мощности за тяхното производство.</li>
                        <li>Сведения за планирането и осигуряването на общия държавен военновременен план с материални, финансови и трудови ресурси, както и документите, регламентиращи тази дейност.</li>
                        <li>Организация, дислокация, въоръжение, задачи и възможности на поделенията и органите за разузнаване.</li>
                        <li>Сведения за свързочната система и разпределение на честотите на радиовръзките на Република България, които са свързани с отбраната и сигурността.</li>
                        <li>Планове и отчети за отпусканите и изразходваните материални средства, свързани с конкретни мисии и задачи по отбраната на страната, определени с акт на Министерския съвет.</li>
                        <li>Планове, сведения и обобщени данни за състоянието на оперативната подготовка на територията на страната и строителството на нови обекти с военновременно предназначение.</li>
                        <li>Обобщена информация относно специалната продукция на отбранителната промишленост, както и прогнози за развитието, плановете, производствените мощности, научните и изследователските единици за реализация на поръчки за въоръжение, бойна техника, боеприпаси и военна апаратура.</li>
                        <li>(доп. - ДВ, бр. 52 от 2004 г., изм. - ДВ, бр. 49 от 2014 г.) Геодезични и картографски материали и данни, цифрови модели и данни, растерни изображения, аерофилми, аерофотоснимки и фотодокументи, които съдържат информация за вида, характера, предназначението или инженерното оборудване на обектите и районите, имащи значение за отбраната и сигурността на държавата.</li>
                        <li>Задачи на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица при положение на война, военно или друго извънредно положение.</li>
                        <li>Организация, функциониране и управление на системата за снабдяване на Въоръжените сили на Република България с материални средства при положение на война, военно или друго извънредно положение.</li>
                        <li>Данни за стратегическите запаси от материални средства, създадени за военно време.</li>
                        <li>Обобщени сведения по вноса и износа на въоръжение, бойна техника и боеприпаси за нуждите на Въоръжените сили на Република България.</li>
                        <li>Планиране, реализация и резултати от научноизследователска дейност с особено значение за отбраната и сигурността на Република България.</li>
                        <li>Обобщени сведения за релефа и характера (структурата) на морското и речното дъно. Елементите, които определят хидрологичния режим на крайбрежните води в реално време (с изключение на фарватерите, които са обявени за международно корабоплаване). Данни за установените места за преминаване на войските през реките в Република България.</li>
                    </ol>
                    <p>II. Информация, свързана с външната политика и вътрешната сигурност на страната</p>
                    <ul>
                        <li>1. Информация от областта на външната политика, нерегламентиран достъп до която би застрашил сериозно националната сигурност или би могъл да увреди или да създаде опасност от възникване на значителни вреди на позициите на страната в преговори с друга държава.</li>
                        <li>2. Сведения и документи за вътрешнополитическото и военното състояние на други държави, основаващи се на непубликувани данни, чието разгласяване може да застраши националната сигурност на страната.</li>
                        <li>3. Сведения за организацията, способите и средствата при изпълнение на специфични задачи, осъществявани чрез оперативно-издирвателната и оперативно-разузнавателната дейност на службите за сигурност и обществен ред, както и данни за специалните им съоръжения и получените в резултат на тези дейности информация и предмети, както и данни, позволяващи да се установят лица, оказали или оказващи им помощ в тези дейности.</li>
                        <li>4. (изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.1 1.2016 г.) Подробна организационна и щатна структура на службите за сигурност и служба "Военна полиция" към министъра на отбраната, както и обобщени данни за личния им състав с изключение на обобщените данни за служителите на Главна дирекция "Борба с организираната престъпност" и дирекция "Вътрешна сигурност" на Министерството на вътрешните работи.</li>
                        <li>5. (доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., изм. - ДВ бр. 44 от 2018 г.) Установъчни данни или данни, можещи да спомогнат за установяване на лица, които не са служители, но сътрудничат или са сътрудничили на службите за сигурност и на службите за обществен ред. Установъчни данни или данни, можещи да спомогнат за установяване на служители на Държавна агенция "Разузнаване", които извършват оперативно-разузнавателна дейност.</li>
                        <li>6. Информация относно използвани съгласно законовите разпоредби специални разузнавателни средства (технически средства и/или способите за тяхното прилагане).</li>
                        <li>7. (изм. и доп. - ДВ, бр. 53 от 2014 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.) Данни за вида, нивото на снабденост и качествата на специална техника, въоръжение, боеприпаси, защитни средства, уреди и материали, използвани от службите за сигурност, от службите за обществен ред и от Бюрото по защита при министъра на правосъдието.</li>
                        <li>8. (отм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г.)</li>
                        <li>9. Доклади, отчети, информационни бюлетини, статистически и други данни относно оперативната работа на службите за сигурност и службите за обществен ред.</li>
                        <li>9a. (нова - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) Организационна и щатна структура на Главна дирекция "Жандармерия, специални операции и борба с тероризма" по отношение на структурата в главната дирекция, осъществяваща специални операции и борба с тероризма, планове, доклади, отчети и други документи, съдържащи информация, свързана с осъществяване на дейността на тази структура, както и данни за самоличността на нейните служители при упражняване на правомощията им по чл. 89, ал. 1 от Закона за Министерството на вътрешните работи.</li>
                        <li>9б. (нова - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 80 от 2021 г.) Подробна организационна и щатна структура на Бюрото по защита при министъра на правосъдието, данни за самоличността на служителите, осигуряващи или осъществяващи мерките по специалната защита или дейностите по чл. 14, ал. 3 от Закона за защита на лица, застрашени във връзка с наказателно производство, информация за организирането или осъществяването на специална защита, установъчни данни или данни, които може да спомогнат за установяване на застрашени или защитени лица по смисъла на същия закон.</li>
                        <li>10. Информация за отпускани и използвани бюджетни средства и държавно имущество за специални цели, свързани с националната сигурност.</li>
                        <li>11. Единните регистри на разрешенията, удостоверенията, потвържденията или отказите за достъп до класифицирана информация и делата по проверките за надеждност, водени и съхранявани от ДКСИ.</li>
                        <li>12. Информацията, свързана с изработването и съхраняването на печатите с изображение на държавния герб, както и на печатите на органите на държавна власт.</li>
                        <li>13. Класифицирана информация, обменяна между Република България и международни организации или държави, маркирана с гриф за сигурност "Строго секретно", "Секретно", "Поверително" или равнозначни на него.</li>
                        <li>14. (изм. - ДВ, бр. 88 от 2018 г.) Сведения за организационно-техническата и програмната защита на комуникационните и информационните системи на органите на държавна власт и местно самоуправление и техните администрации, както и на други техни системи за обработване на информация.</li>
                        <li>15. Информация относно проектиране, изграждане, снабдяване с оборудване и функциониране на телекомуникационни, телеинформационни и пощенски мрежи за предаване на класифицирана информация, представляваща държавна тайна, използвана за нуждите на въоръжените сили, службите за сигурност или организациите по обезпечаване на тези системи и мрежи.</li>
                        <li>16. Пароли и кодове за достъп до устройства, които създават, обработват, съхраняват и пренасят информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително".</li>
                        <li>17. Организация, методи и средства за криптографска защита на класифицирана информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително"; описание и образци на разработвани или използвани средства за криптографска защита на така класифицираната информация; ключови материали и класифицираната информация, защитена с криптографски методи и средства.</li>
                        <li>18. Информация за преминаването на икономиката от мирно на военновременно положение при различните състояния и степени на бойна готовност на държавата и при положение на война.</li>
                        <li>19. Информация за подготовката, организацията и използването на железопътния, пътния и водния транспорт при привеждане на държавата и Въоръжените сили на Република България в по-високи състояния и степени на бойна готовност.</li>
                        <li>20. Информация за организацията, методите и средствата, служещи за опазване на класифицираната информация, представляваща държавна тайна.</li>
                        <li>21. (изм. - ДВ, бр. 49 от 2014 г.) Информация за предназначението, планирането и снабдяването на обекти със специално предназначение, както и планове за тяхната отбрана и охрана.</li>
                        <li>22. Информация за лица, подозирани в провеждане на подривна, терористична или друга противозаконна дейност срещу обществения ред, сигурността, отбраната, независимостта, целостта или международното положение на държавата, получавана, проверявана и анализирана от службите за сигурност и службите за обществен ред.</li>
                        <li>23. Системата от форми и методи на опазване, както и оперативните възможности за охраната на държавната граница, дейността на граничните контролно-пропускателни пунктове, както и информация за антитерористични и антисаботажни действия на държавната граница.</li>
                        <li>24. Обобщени данни, отнасящи се до функционирането на системата за опазване на класифицираната информация, съставляваща държавна тайна.</li>
                        <li>25. Електронни регистри и дневници за регистрация на документи, както и списъци за други материали, съдържащи класифицирана информация, съставляваща държавна тайна.</li>
                        <li>26. Материали на Министерския съвет, касаещи стратегическия потенциал на държавата, както и правителствени стратегически поръчки, свързани с националната сигурност, и тяхната реализация.</li>
                        <li>27. (изм. - ДВ, бр. 82 от 2009 г.) Информация за производствената технология, както и отделни начини за защита на български лични документи, банкноти и други ценни книжа и разплащателни средства, както и други защитавани (от фалшификация) документи, издавани от органите на държавна власт и техните администрации.</li>
                        <li>28. Информация относно планове и задачи на външната политика, чието разгласяване би увредило важни интереси на държавата до времето на официалното им обявяване.</li>
                        <li>29. Материали, документи, докладни записки от международни преговори и консултации, както и международни договори или части от тях, ако са класифицирана информация.</li>
                        <li>30. Организация и функциониране на дипломатическата поща.</li>
                        <li>31. Системата за охрана на българските дипломатически и консулски представителства.</li>
                        <li>32. Задачите на българските дипломатически и консулски представителства по време на война.</li>
                        <li>33. Задачите по охраната на чуждестранни дипломатически и консулски представителства, както и представителства на международни организации в Република България по време на война.</li>
                        <li>34. (нова - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г.) Информация и планове по чл. 18а - 18д от Закона за защита при бедствия.</li>
                    </ul>
                    <p>III. Информация, свързана с икономическата сигурност на страната</p>
                    <ul>
                        <li>1. Документи за преговори по сключване на финансови договори от общодържавно значение, чието разкриване би могло да увреди националната сигурност.</li>
                        <li>2. Изследователска работа с особено съществено значение за интересите на националната икономика, поръчана от държавни органи.</li>
                        <li>3. Информация относно технически, технологични и организационни решения, чието разгласяване би заплашило с увреждане важни икономически интереси на държавата.</li>
                        <li>4. Информация за начина на действие на контролно-сигнални устройства, алармени системи и режима на охрана, чието узнаване би могло да увреди националната сигурност.</li>
                        <li>5. Политическа, икономическа или военна информация, засягаща чужди държави, получена при условие, че ще се защитава като класифицирана информация.</li>
                        <li>6. Планове, прогнози и информация за развитието на оборота със специално оборудване, специални технологии и специални услуги с други държави.</li>
                        <li>7. Информация за изобретения или полезни модели, определени като касаещи сигурността и отбраната на страната, съгласно Закона за патентите.</li>
                    </ul>
                    '
            ],
            [
                'slug' => 'zakon-za-dostup-do-obshestvena-informaciya',
                'name' => 'Закон за достъп до обществена информация',
                'content' => '<p><strong>ЗАКОН ЗА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p>Обн. ДВ. бр.55 от 7 Юли 2000г., изм. ДВ. бр.1 от 4 Януари 2002г., изм. ДВ. бр.45 от 30 Април 2002г., изм. ДВ. бр.103 от 23 Декември 2005г., изм. ДВ. бр.24 от 21 Март 2006г., изм. ДВ. бр.30 от 11 Април 2006г., изм. ДВ. бр.59 от 21 Юли 2006г., изм. ДВ. бр.49 от 19 Юни 2007г., изм. ДВ. бр.57 от 13 Юли 2007г., изм. ДВ. бр.104 от 5 Декември 2008г., изм. ДВ. бр.77 от 1 Октомври 2010г., изм. ДВ. бр.39 от 20 Май 2011г., изм. и доп. ДВ. бр.97 от 11 Декември 2015г., изм. ДВ. бр.13 от 16 Февруари 2016г., изм. и доп. ДВ. бр.50 от 1 Юли 2016г., изм. ДВ. бр.85 от 24 Октомври 2017г., изм. и доп. ДВ. бр.77 от 18 Септември 2018г., изм. ДВ. бр.17 от 26 Февруари 2019г., <strong>изм. ДВ. бр.15 от 22 Февруари 2022г.</strong></p>
                            <p><strong>Глава първа.</strong></p>
                            <p><strong>ОБЩИ ПОЛОЖЕНИЯ</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Предмет и обхват</strong></p>
                            <p><strong>Предмет на закона</strong></p>
                            <p>Чл. 1. (Доп. - ДВ, бр. 49 от 2007 г.) Този закон урежда обществените отношения, свързани с правото на достъп до обществена информация, както и с повторното използване на информация от обществения сектор.</p>
                            <p><strong>Обществена информация и информация от обществения сектор (Загл. доп. - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p>Чл. 2. (1) Обществена информация по смисъла на този закон е всяка информация, свързана с обществения живот в Република България и даваща възможност на гражданите да си съставят собствено мнение относно дейността на задължените по закона субекти.</p>
                            <p>(2) Информацията по ал. 1 е обществена независимо от вида на нейния материален носител.</p>
                            <p>(3) (Нова - ДВ, бр. 49 от 2007 г., изм. и доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информация от обществения сектор е всяка информация, обективирана върху материален носител, включително съхранена като документ, звукозапис или видеозапис, и събрана или създадена от организация от обществения сектор.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г. (*)) Информацията по ал. 3 се поддържа и в електронен вид.</p>
                            <p>(5) (Изм. - ДВ, бр. 1 от 2002 г., в сила от 01.01.2002 г., предишна ал. 3 - ДВ, бр. 49 от 2007 г., предишна ал. 4 - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Този закон не се прилага за достъпа до лични данни.</p>
                            <p><strong>Повторно използване на информация от обществения сектор</strong></p>
                            <p>Чл. 2а. (Нов - ДВ, бр. 49 от 2007 г.) (1) Повторно използване на информация от обществения сектор е използването ѝ за търговски или нетърговски цели, различни от първоначалната цел, за която е била създадена в рамките на правомощията или функциите на организация от обществения сектор.</p>
                            <p>(2) Предоставянето на информация от обществения сектор на организация от обществения сектор във връзка с осъществяване на нейните правомощия или функции не е повторно използване по смисъла на този закон.</p>
                            <p><strong>Задължени субекти (Загл. изм. - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p>Чл. 3. (1) (Изм. - ДВ, бр. 104 от 2008 г.) Този закон се прилага за достъп до обществената информация, която се създава или се съхранява от държавните органи, техните териториални звена и органите на местното самоуправление в Република България, наричани по-нататък "органите".</p>
                            <p>(2) (Изм. - ДВ, бр. 104 от 2008 г.) Този закон се прилага и за достъп до обществена информация, която се създава и съхранява от:</p>
                            <p>1. публичноправни субекти, различни от тези по ал. 1, включително публичноправните организации;</p>
                            <p>2. физически и юридически лица само относно извършвана от тях дейност, финансирана със средства от консолидирания държавен бюджет и средства от фондове на Европейския съюз или предоставени от Европейския съюз по проекти и програми.</p>
                            <p>(3) (Нова - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 104 от 2008 г.) Организациите от обществения сектор са длъжни да предоставят информация от обществения сектор за повторно използване, с изключение на предвидените в този закон случаи.</p>
                            <p>(4) (Нова - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Организации от обществения сектор са субектите по ал. 1 и ал. 2, т. 1.</p>
                            <p><strong>Субекти на правото на достъп до обществена информация и на правото на повторно използване на информация от обществения сектор (Загл. доп. - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p>Чл. 4. (1) Всеки гражданин на Република България има право на достъп до обществена информация при условията и по реда, определени в този закон, освен ако в друг закон е предвиден специален ред за търсене, получаване и разпространяване на такава информация.</p>
                            <p>(2) В Република България чужденците и лицата без гражданство се ползват с правото по ал. 1.</p>
                            <p>(3) От правото по ал. 1 се ползват и всички юридически лица.</p>
                            <p>(4) (Нова - ДВ, бр. 49 от 2007 г.) Лицата по ал. 1, 2 и 3 имат право на повторно използване на информация от обществения сектор.</p>
                            <p><strong>Осъществяване на правото на достъп до обществена информация и повторно използване на информация от обществения сектор (Загл. изм. - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p>Чл. 5. (Изм. - ДВ, бр. 49 от 2007 г.) Осъществяването на правото на достъп до обществена информация и на повторно използване на информация от обществения сектор не може да бъде насочено срещу правата и доброто име на други лица, както и срещу националната сигурност, обществения ред, здравето на гражданите и морала.</p>
                            <p><strong>Основни принципи</strong></p>
                            <p>Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 49 о т 2007 г.) Основните принципи при осъществяване правото на достъп до обществена информация са:</p>
                            <p>1. откритост, достоверност и пълнота на информацията;</p>
                            <p>2. осигуряване на еднакви условия за достъп до обществена информация;</p>
                            <p>3. осигуряване на законност при търсенето и получаването на обществена информация;</p>
                            <p>4. защита на правото на информация;</p>
                            <p>5. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) защита на личните данни;</p>
                            <p>6. гарантиране на сигурността на обществото и държавата.</p>
                            <p>(2) (Нова - ДВ, бр. 49 от 2007 г.) Основните принципи при предоставяне на информация от обществения сектор за повторно използване са:</p>
                            <p>1. осигуряване на възможност за многократно повторно използване на информация от обществения сектор;</p>
                            <p>2. прозрачност при предоставяне на информация от обществения сектор;</p>
                            <p>3. забрана за дискриминация при предоставяне на информация от обществения сектор;</p>
                            <p>4. забрана за ограничаване на свободната конкуренция.</p>
                            <p><strong>Допустими ограничения на правото на достъп до обществена информация и на повторно използване на информация от обществения сектор (Загл. доп. - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p>Чл. 7. (1) (Изм. - ДВ, бр. 45 от 2002 г., изм. - ДВ, бр. 59 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 49 от 2007 г.) Не се допускат ограничения на правото на достъп до обществена информация и на повторно използване на информация от обществения сектор, освен когато тя е класифицирана информация или друга защитена тайна в случаите, предвидени със закон.</p>
                            <p>(2) Достъпът до обществена информация може да бъде пълен или частичен.</p>
                            <p><strong>Изключение от приложното поле на закона</strong></p>
                            <p>Чл. 8. (Изм. - ДВ, бр. 49 от 2007 г.) Разпоредбите на закона относно достъпа до обществена информация не се прилагат за информация, която:</p>
                            <p>1. се предоставя във връзка с административното обслужване на гражданите и юридическите лица;</p>
                            <p>2. (изм. - ДВ, бр. 57 от 2007 г., в сила от 13.07.2007 г.) се съхранява в Националния архивен фонд на Република България.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Официална и служебна обществена информация</strong></p>
                            <p><strong>Видове обществена информация</strong></p>
                            <p>Чл. 9. (1) Обществената информация, създавана и съхранявана от органите и техните администрации, е официална и служебна.</p>
                            <p>(2) (Изм. - ДВ, бр. 45 от 2002 г.) В случаите, предвидени със закон, определена официална или служебна информация може да бъде обявена за класифицирана информация, представляваща държавна или служебна тайна.</p>
                            <p><strong>Официална обществена информация</strong></p>
                            <p>Чл. 10. Официална е информацията, която се съдържа в актовете на държавните органи и на органите на местното самоуправление при осъществяване на техните правомощия.</p>
                            <p><strong>Служебна обществена информация</strong></p>
                            <p>Чл. 11. Служебна е информацията, която се събира, създава и съхранява във връзка с официалната информация, както и по повод дейността на органите и на техните администрации.</p>
                            <p><strong>Глава втора.</strong></p>
                            <p><strong>ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Достъп до официална и служебна обществена информация</strong></p>
                            <p><strong>Достъп до официална обществена информация</strong></p>
                            <p>Чл. 12. (1) Достъпът до официална информация, която се съдържа в нормативни актове, се осигурява чрез обнародването им.</p>
                            <p>(2) Достъпът до друга официална информация в случаите, когато това е предвидено със закон или по решение на органа, който я е създал, се осигурява чрез обнародване.</p>
                            <p>(3) Достъпът до официална информация извън случаите по ал. 1 и 2 е свободен и се осъществява по реда на този закон.</p>
                            <p>(4) При искане на достъп до официална информация, която е обнародвана, съответният орган е длъжен да посочи изданието, в което тя е обнародвана, броя и датата на издаване.</p>
                            <p><strong>Достъп до служебна обществена информация</strong></p>
                            <p>Чл. 13. (1) Достъпът до служебна обществена информация е свободен.</p>
                            <p>(2) Достъпът до служебна обществена информация може да бъде ограничен, когато тя:</p>
                            <p>1. е свързана с оперативната подготовка на актовете на органите и няма самостоятелно значение (мнения и препоръки, изготвени от или за органа, становища и консултации);</p>
                            <p>2. съдържа мнения и позиции във връзка с настоящи или предстоящи преговори, водени от органа или от негово име, както и сведения, свързани с тях, и е подготвена от администрациите на съответните органи.</p>
                            <p>(3) (Изм. - ДВ, бр. 45 от 2002 г.) Ограничението по ал. 2 не може да се прилага след изтичане на 2 години от създаването на такава информация.</p>
                            <p>(4) (Нова - ДВ, бр. 104 от 2008 г.) Достъпът до служебна обществена информация не може да се ограничава при наличие на надделяващ обществен интерес.</p>
                            <p><strong>Задължения за предоставяне на обществена информация</strong></p>
                            <p>Чл. 14. (1) Органите информират за своята дейност чрез публикуване или съобщаване в друга форма.</p>
                            <p>(2) Органите са длъжни да съобщават информация, събрана или станала им известна при осъществяване на тяхната дейност, когато тази информация:</p>
                            <p>1. може да предотврати заплаха за живота, здравето и безопасността на гражданите или на тяхното имущество;</p>
                            <p>2. опровергава разпространена недостоверна информация, засягаща значими обществени интереси;</p>
                            <p>3. представлява или би представлявала обществен интерес;</p>
                            <p>4. следва да бъде изготвена или предоставена по силата на закон.</p>
                            <p><strong>Публикуване на актуална обществена информация</strong></p>
                            <p>Чл. 15. (1) С цел осигуряване на прозрачност в дейността на администрацията и за максимално улесняване на достъпа до обществена информация всеки ръководител на административна структура в системата на изпълнителната власт периодично публикува актуална информация, съдържаща:</p>
                            <p>1. описание на неговите правомощия и данни за организацията, функциите и отговорностите на ръководената от него администрация;</p>
                            <p>2. (доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) списък на издадените актове в изпълнение на неговите правомощия и текстовете на издадените от органа нормативни и общи административни актове;</p>
                            <p>3. описание на информационните масиви и ресурси, използвани от съответната администрация;</p>
                            <p>4. (доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) наименованието, адреса, адреса на електронната поща, телефона и работното време на звеното в съответната администрация, което отговаря за приемането на заявленията за предоставяне на достъп до информация;</p>
                            <p>5. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) устройствен правилник и вътрешни правила, свързани с предоставянето на административни услуги на гражданите;</p>
                            <p>6. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) стратегии, планове, програми и отчети за дейността;</p>
                            <p>7. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информация за бюджета и финансовите отчети на администрацията, която се публикува съгласно Закона за публичните финанси;</p>
                            <p>8. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информация за провеждани обществени поръчки, определена за публикуване в профила на купувача съгласно Закона за обществените поръчки;</p>
                            <p>9. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) проекти на нормативни актове заедно с мотивите, съответно - доклада и резултатите от общественото обсъждане на проекта;</p>
                            <p>10. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) уведомления за откриване на производството по издаване на общ административен акт по чл. 66 от Административнопроцесуалния кодекс, включително основните съображения за издаването на акта и формите и сроковете на участие на заинтересованите лица в производството;</p>
                            <p>11. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информация за упражняването на правото на достъп до обществена информация, реда и условията за повторно използване на информация, таксите по чл. 41ж и форматите, в които се поддържа информацията;</p>
                            <p>12. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) обявления за конкурси за държавни служители;</p>
                            <p>13. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) подлежащата на публикуване информация по Закона за предотвратяване и установяване на конфликт на интереси;</p>
                            <p>14. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информация, която е публична, съгласно Закона за защита на класифицираната информация и актовете по прилагането му;</p>
                            <p>15. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информацията по чл. 14, ал. 2, т. 1 - 3;</p>
                            <p>16. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) информацията, предоставена повече от три пъти по реда на глава трета;</p>
                            <p>17. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) друга информация, определена със закон.</p>
                            <p>(2) (Изм. - ДВ, бр. 24 от 2006 г., доп.- ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Всеки ръководител по ал. 1 изготвя годишен отчет за постъпилите заявления за достъп до обществена информация и за повторно използване на информация от обществения сектор, който включва и данни за направените откази и причините за това. Годишният отчет е част от ежегодните доклади по чл. 62, ал. 1 от Закона за администрацията.</p>
                            <p>(3) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Лицата по чл. 3, ал. 2, т. 1 периодично публикуват актуална информация за дейността си, съответстваща на информацията по ал. 1, т. 1, 4, 5, 6, 8, 11, 15, 16 и 17.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Организациите от обществения сектор, включително обществени библиотеки, в т. ч. и библиотеки на висши училища, архиви и музеи, публикуват всички условия за предоставянето на информацията за повторно използване на интернет страницата си и на портала по чл. 15г.</p>
                            <p><strong>Публикуване в интернет</strong></p>
                            <p>Чл. 15а. (Нов - ДВ, бр. 104 от 2008 г.) (1) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информацията по чл. 15 се публикува на интернет страниците на административните структури в системата на изпълнителната власт и на субектите по чл. 3, ал. 2, т. 1.</p>
                            <p>(2) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) В секция "Достъп до информация" на интернет страниците по ал. 1 се обявяват данните по чл. 15, ал. 1, т. 4 и 11 и годишните отчети по ал. 2, съществуващите вътрешни правила относно достъпа до обществена информация, нормативите за разходите за предоставяне на достъп до информация по чл. 20, ал. 2 и повторно използване на информация от обществения сектор по чл. 41ж, реда за достъп до публичните регистри, съхранявани от административните структури в системата на изпълнителната власт.</p>
                            <p>(3) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Всеки ръководител по чл. 15, ал. 1 ежегодно обявява актуализиран списък на категориите информация, подлежаща на публикуване в интернет за сферата на дейност на съответната администрация, както и форматите, в които е достъпна.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информацията по чл. 15 се публикува, съответно се обновява, в срок до три работни дни от приемането на съответния акт или от създаването на съответната информация, а ако актът се обнародва - в срок до три работни дни от обнародването, освен ако в закон не е определен друг срок.</p>
                            <p><strong>Публикуване в отворен формат</strong></p>
                            <p>Чл. 15б. (Нов - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) (1) Всяка организация от обществения сектор ежегодно планира поетапното публикуване в интернет в отворен формат на информационните масиви и ресурси, които поддържа, достъпът до които е свободен.</p>
                            <p>(2) Органите на изпълнителната власт включват в ежегодните цели за дейността на съответната администрация по чл. 33а от Закона за администрацията цели, свързани с осигуряване на поетапното публикуване в интернет на информационните масиви и ресурси по ал. 1.</p>
                            <p>(3) (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерският съвет ежегодно по предложение на министъра на електронното управление приема списък с набори от данни, които да бъдат публикувани в отворен формат в интернет.</p>
                            <p><strong>Платформа за достъп до обществена информация</strong></p>
                            <p>Чл. 15в. (Нов - ДВ, бр. 97 от 2015 г., в сила от 01.06.2017 г.) (1) Администрацията на Министерския съвет създава и поддържа платформа за достъп до обществена информация.</p>
                            <p>(2) Платформата осигурява възможност за подаване на заявления за достъп до информация.</p>
                            <p>(3) (Изм. - ДВ, бр. 17 от 2019 г.) Всеки задължен субект по чл. 3, ал. 1 публикува на платформата по ал. 1 подадените чрез платформата заявления, решенията по тях и предоставената обществена информация при спазване на изискванията за защита на личните данни по отношение на данните на заявителя.</p>
                            <p>(4) В случай на отказ за предоставяне на достъп до обществена информация решението се връчва и по реда на чл. 39 от съответния задължен субект по чл. 3, ал. 1.</p>
                            <p><strong>Портал за отворени данни</strong></p>
                            <p>Чл. 15г. (Нов - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) (1) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление създава и поддържа портал за отворени данни.</p>
                            <p>(2) (В сила от 13.09.2016 г.) Организациите от обществения сектор публикуват на портала по ал. 1 информацията по чл. 15б, достъпът до която е свободен.</p>
                            <p>(3) Редът и начинът за публикуване на информацията по ал. 2 се определят с наредба, приета от Министерския съвет.</p>
                            <p><strong>Отчетност (Загл. доп. - ДВ, бр. 24 от 2006 г., изм. - ДВ, бр. 77 от 2010 г.)</strong></p>
                            <p>Чл. 16. (Изм. - ДВ, бр. 77 от 2010 г.) (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет.</p>
                            <p>(2) Обобщената информация по ал. 1 се публикува ежегодно на <a href="http://www.government.bg/">интернет страницата</a> на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.</p>
                            <p><strong>Отчетност относно повторно използване на информация</strong></p>
                            <p>Чл. 16а. (Нов - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) (1) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление изготвя на всеки три години обобщен доклад относно наличието на информация за повторно използване, предоставяна от организациите от обществения сектор, условията, при които тя се предоставя, и практиките за правна защита. Организациите от обществения сектор ежегодно изпращат на администрацията на Министерския съвет доклади за тези обстоятелства.</p>
                            <p>(2) Докладът се оповестява публично и се предоставя на Европейската комисия.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Достъп до друга обществена информация</strong></p>
                            <p><strong>Достъп до обществена информация, свързана с дейността на други задължени за предоставянето ѝ субекти</strong></p>
                            <p>Чл. 17. (Изм. - ДВ, бр. 104 от 2008 г.) (1) Достъпът до обществена информация, създавана, получавана или съхранявана във връзка с дейността на задължените субекти по чл. 3, е свободен.</p>
                            <p>(2) Информацията по ал. 1, която представлява търговска тайна и чието предоставяне или разпространяване би довело до нелоялна конкуренция между търговци, не подлежи на предоставяне освен в случаите на надделяващ обществен интерес.</p>
                            <p>(3) Задължените субекти по чл. 3, когато отказват достъп до обществена информация на основание ал. 2, са длъжни да посочат обстоятелствата, които водят до нелоялна конкуренция между търговците.</p>
                            <p><strong>Достъп до обществена информация за средствата за масова информация</strong></p>
                            <p>Чл. 18. Обществената информация за средствата за масова информация е само информация относно:</p>
                            <p>1. лицата, които участват в управлението на съответното средство за масова информация или осъществяват ефективен контрол върху управлението или върху дейността му;</p>
                            <p>2. икономически свързани лица, които участват в управлението и на други средства за масова информация, което им позволява да осъществяват ефективен контрол върху тяхното управление или върху дейността им;</p>
                            <p>3. лицата, които са непосредствено заети в средството за масова информация и участват във формирането на редакционната политика;</p>
                            <p>4. направени изявления за обществените цели на средството за масова информация, както и принципите или вътрешните механизми, които прилага средството за масова информация за гарантиране на достоверността и обективността на изнасяната информация;</p>
                            <p>5. финансовите резултати на собственика на средството за масова информация и разпространението на неговата продукция.</p>
                            <p><strong>Цел на достъпа до обществена информация за средствата за масова информация</strong></p>
                            <p>Чл. 19. (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Достъпът до информацията по чл. 18 се осъществява при спазване и балансиране на принципите за прозрачност и икономическа свобода, а също така и за защита на личните данни, търговската тайна и тайната на източниците на средствата за масова информация, пожелали анонимност.</p>
                            <p><strong>Раздел III.</strong></p>
                            <p><strong>Условия и ред за определяне на разходите за предоставяне на обществена информация</strong></p>
                            <p><strong>Безплатен достъп и разходи по предоставянето на обществена информация</strong></p>
                            <p>Чл. 20. (1) Достъпът до обществена информация е безплатен.</p>
                            <p>(2) Разходите по предоставяне на обществена информация се заплащат по нормативи, определени от министъра на финансите, които не могат да превишават материалните разходи по предоставянето.</p>
                            <p>(3) При поискване от страна на заявител се представят сведения за определянето на разходите по ал. 2.</p>
                            <p><strong>Задължение за информиране при подаване на заявление за достъп</strong></p>
                            <p>Чл. 21. Субектите по чл. 3 са длъжни да обявяват на мястото, където се подават заявленията, възможните форми за предоставяне на достъп до обществена информация, дължимите разходи и начините за заплащането им.</p>
                            <p><strong>Безплатни поправки и допълнения на предоставената информация</strong></p>
                            <p>Чл. 22. Не се заплащат допълнителните разходи за поправяне и/или допълване на предоставената обществена информация в случаите, когато тя е неточна или непълна и това е поискано мотивирано от заявителя.</p>
                            <p><strong>Приходи от предоставяне на достъп до обществена информация</strong></p>
                            <p>Чл. 23. Приходите от предоставяне на достъп до обществена информация постъпват по бюджета на съответния орган.</p>
                            <p><strong>Глава трета.</strong></p>
                            <p><strong>ПРОЦЕДУРА ЗА ПРЕДОСТАВЯНЕ НА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Искане за предоставяне на достъп до обществена информация</strong></p>
                            <p><strong>Заявление или устно запитване за достъп</strong></p>
                            <p>Чл. 24. (1) Достъп до обществена информация се предоставя въз основа на писмено заявление или устно запитване.</p>
                            <p>(2) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г. (*), изм. - ДВ, бр. 85 от 2017 г.) Заявлението се счита за писмено и в случаите, когато е направено по електронен път на адреса на електронната поща по чл. 15, ал. 1, т. 4 или чрез платформата за достъп до обществена информация по чл. 15в. В тези случаи не се изисква подпис съгласно изискванията на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (OB, L 257/73 от 28 август 2014 г.) и на Закона за електронния документ и електронните удостоверителни услуги.</p>
                            <p>(3) Когато заявителят не е получил достъп до искана обществена информация въз основа на устно запитване или счита предоставената му информация за недостатъчна, той може да подаде писмено заявление.</p>
                            <p><strong>Съдържание на заявлението за достъп</strong></p>
                            <p>Чл. 25. (1) Заявлението за предоставяне на достъп до обществена информация съдържа:</p>
                            <p>1. трите имена, съответно наименованието и седалището на заявителя;</p>
                            <p>2. описание на исканата информация;</p>
                            <p>3. предпочитаната форма за предоставяне на достъп до исканата информация;</p>
                            <p>4. адреса за кореспонденция със заявителя.</p>
                            <p>(2) Ако в заявлението не се съдържат данните по ал. 1, т. 1, 2 и 4, то се оставя без разглеждане.</p>
                            <p>(3) Заявленията за достъп до обществена информация подлежат на задължителна регистрация по ред, определен от съответния орган.</p>
                            <p><strong>Форми за предоставяне на достъп до обществена информация</strong></p>
                            <p>Чл. 26. (1) Формите за предоставяне на достъп до обществена информация са:</p>
                            <p>1. (доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) преглед на информацията - оригинал или копие или чрез публичен общодостъпен регистър;</p>
                            <p>2. устна справка;</p>
                            <p>3. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) копия на материален носител;</p>
                            <p>4. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) копия, предоставени по електронен път, или интернет адрес, където се съхраняват или са публикувани данните.</p>
                            <p>(2) За достъп до обществена информация могат да се използват една или повече от формите по ал. 1.</p>
                            <p>(3) Когато предпочитаната форма за предоставяне на достъп до обществена информация е по ал. 1, т. 4, се определят и техническите параметри за запис на информацията.</p>
                            <p>(4) Лица, които имат зрителни увреждания или увреждания на слухово-говорния апарат, могат да поискат достъп във форма, отговаряща на техните комуникативни възможности.</p>
                            <p><strong>Задължение за съобразяване с предпочитаната форма на достъп</strong></p>
                            <p>Чл. 27. (1) Органите са длъжни да се съобразят с предпочитаната форма за предоставяне на достъп до обществена информация, освен в случаите, когато:</p>
                            <p>1. за нея няма техническа възможност;</p>
                            <p>2. е свързана с необосновано увеличаване на разходите по предоставянето;</p>
                            <p>3. води до възможност за неправомерна обработка на тази информация или до нарушаване на авторски права.</p>
                            <p>(2) В случаите по ал. 1 достъп до информацията се предоставя във форма, която се определя от съответния орган.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Разглеждане на заявленията и предоставяне на достъп до обществена информация</strong></p>
                            <p><strong>Разглеждане на заявленията за достъп</strong></p>
                            <p>Чл. 28. (1) Заявленията за предоставяне на достъп до обществена информация се разглеждат във възможно най-кратък срок, но не по-късно от 14 дни след датата на регистриране.</p>
                            <p>(2) В срока по ал. 1 органите или изрично определени от тях лица вземат решение за предоставяне или за отказ от предоставяне на достъп до исканата обществена информация и уведомяват писмено заявителя за своето решение.</p>
                            <p><strong>Уточняване на заявлението за достъп</strong></p>
                            <p>Чл. 29. (1) В случай, че не е ясно точно каква информация се иска или когато тя е формулирана много общо, заявителят се уведомява за това и има право да уточни предмета на исканата обществена информация. Срокът по чл. 28, ал. 1 започва да тече от датата на уточняването на предмета на исканата обществена информация.</p>
                            <p>(2) Ако заявителят не уточни предмета на исканата обществена информация до 30 дни, заявлението се оставя без разглеждане.</p>
                            <p><strong>Допустимо удължаване на срока за предоставяне на достъп</strong></p>
                            <p>Чл. 30. (1) Срокът по чл. 28, ал. 1 може да бъде удължен, но с не повече от 10 дни, когато поисканата в заявлението информация е в голямо количество и е необходимо допълнително време за нейната подготовка.</p>
                            <p>(2) В уведомлението по чл. 29, ал. 1 се посочват причините за удължаване на срока, в който ще бъде предоставен достъп до исканата обществена информация.</p>
                            <p><strong>Удължаване на срока във връзка със защита на интересите на трети лица</strong></p>
                            <p>Чл. 31. (1) Срокът по чл. 28, ал. 1 може да бъде удължен, но с не повече от 14 дни и когато исканата обществена информация се отнася до трето лице и е необходимо неговото съгласие за предоставянето ѝ.</p>
                            <p>(2) В случаите по ал. 1 съответният орган е длъжен да поиска изричното писмено съгласие на третото лице в 7-дневен срок от регистриране на заявлението по чл. 24.</p>
                            <p>(3) В решението си по чл. 28, ал. 2 съответният орган е длъжен да спази точно условията, при които третото лице е дало съгласие за предоставяне на отнасящата се до него информация.</p>
                            <p>(4) (Изм. - ДВ, бр. 104 от 2008 г., изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) При изрично несъгласие от третото лице в срока по ал. 1 съответният орган предоставя исканата обществена информация в обем и по начин, който да не разкрива информацията, която засяга интересите на третото лице.</p>
                            <p>(5) (Изм. - ДВ, бр. 104 от 2008 г.) Не е необходимо съгласието на третото лице в случаите, когато то е задължен субект и отнасящата се до него информация е обществена информация по смисъла на този закон, както и когато е налице надделяващ обществен интерес от разкриването ѝ.</p>
                            <p><strong>Препращане на заявлението за достъп</strong></p>
                            <p>Чл. 32. (1) Когато органът не разполага с исканата информация, но има данни за нейното местонахождение, в 14-дневен срок от получаване на заявлението той препраща съответно заявлението, като уведомява за това заявителя. В уведомлението задължително се посочват наименованието и адресът на съответния орган или юридическо лице.</p>
                            <p>(2) В случаите по ал. 1 срокът по чл. 28, ал. 1 започва да тече от момента на получаване на препратеното от съответния орган заявление.</p>
                            <p><strong>Уведомяване на заявителя за липса на исканата обществена информация</strong></p>
                            <p>Чл. 33. Когато органът не разполага с исканата информация и няма данни за нейното местонахождение, в 14-дневен срок той уведомява за това заявителя.</p>
                            <p><strong>Решение за предоставяне на достъп до обществена информация</strong></p>
                            <p>Чл. 34. (1) В решението по чл. 28, ал. 2, с което се предоставя достъп до исканата обществена информация, задължително се посочват:</p>
                            <p>1. степента на осигурения достъп до исканата обществена информация;</p>
                            <p>2. срокът, в който е осигурен достъп до исканата обществена информация;</p>
                            <p>3. мястото, където ще бъде предоставен достъп до исканата обществена информация;</p>
                            <p>4. формата, под която ще бъде предоставен достъп до исканата обществена информация;</p>
                            <p>5. разходите по предоставянето на достъп до исканата обществена информация.</p>
                            <p>(2) В решението могат да бъдат посочени други органи, организации или лица, които разполагат с по-пълна информация.</p>
                            <p>(3) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Решението за предоставяне на достъп до исканата обществена информация се връчва на заявителя срещу подпис или се изпраща по пощата с обратна разписка или се изпраща по електронен път, когато заявителят е поискал информацията да му бъде предоставена по електронен път и е посочил адрес на електронна поща.</p>
                            <p>(4) Срокът по ал. 1, т. 2 не може да бъде по-кратък от 30 дни от датата на получаване на решението.</p>
                            <p><strong>Предоставяне на достъп до исканата обществена информация</strong></p>
                            <p>Чл. 35. (1) Достъп до обществена информация се предоставя след заплащане на определените разходи и представяне на платежен документ.</p>
                            <p>(2) За предоставянето на достъп до обществена информация се съставя протокол, който се подписва от заявителя и от съответния служител.</p>
                            <p>(3) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Когато заявителят е поискал достъпът до информация да му бъде предоставен по електронен път и е посочил адрес на електронна поща за получаването, органът изпраща на посочения адрес на електронна поща решението за предоставянето на достъп заедно с копие от информацията или интернет адреса, на който се съдържат данните. В тези случаи не се съставя протоколът по ал. 2 и не се заплащат разходи по предоставянето.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Ако заявителят е променил адреса на електронната поща, без да е уведомил органа, или е посочил неверен или несъществуващ адрес, информацията се смята за получена от датата на изпращането ѝ.</p>
                            <p><strong>Отказ на заявителя от предоставения му достъп</strong></p>
                            <p>Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) В случаите на неявяване на заявителя в определения по чл. 34, ал. 4 срок или когато не плати определените разходи, е налице отказ на заявителя от предоставения му достъп до исканата обществена информация.</p>
                            <p>(2) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Алинея 1 не се прилага, когато заявлението е подадено чрез платформата за достъп до обществена информация или по електронен път.</p>
                            <p><strong>Раздел III.</strong></p>
                            <p><strong>Отказ за предоставяне на достъп до обществена информация</strong></p>
                            <p><strong>Основания за отказ от предоставяне на достъп</strong></p>
                            <p>Чл. 37. (Изм. - ДВ, бр. 45 от 2002 г., изм. - ДВ, бр. 59 от 2006 г., в сила от 01.01.2007 г., изм. - ДВ, бр. 104 от 2008 г.) (1) Основание за отказ от предоставяне на достъп до обществена информация е налице, когато:</p>
                            <p>1. исканата информация е класифицирана информация или друга защитена тайна в случаите, предвидени със закон, както и в случаите по чл. 13, ал. 2;</p>
                            <p>2. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) достъпът засяга интересите на трето лице и то изрично е отказало предоставяне на исканата обществена информация, освен в случаите на надделяващ обществен интерес;</p>
                            <p>3. исканата обществена информация е предоставена на заявителя през предходните 6 месеца.</p>
                            <p>(2) В случаите по ал. 1 се предоставя частичен достъп само до онази част от информацията, достъпът до която не е ограничен.</p>
                            <p><strong>Съдържание на решението за отказ за предоставяне на достъп</strong></p>
                            <p>Чл. 38. В решението за отказ за предоставяне на достъп до обществена информация се посочват правното и фактическото основание за отказ по този закон, датата на приемане на решението и редът за неговото обжалване.</p>
                            <p><strong>Връчване на решението за отказ на достъп</strong></p>
                            <p>Чл. 39. Решението за отказ за предоставяне на достъп до обществена информация се връчва на заявителя срещу подпис или се изпраща по пощата с обратна разписка.</p>
                            <p><strong>Раздел IV.</strong></p>
                            <p><strong>Обжалване на решенията и отказите за предоставяне на достъп до обществена информация</strong></p>
                            <p><strong>Подсъдност при обжалване на решенията по достъпа или отказа от достъп</strong></p>
                            <p>Чл. 40. (1) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г., изм. - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 77 от 2018 г., в сила от 01.01.2019 г.) Решенията за предоставяне на достъп до обществена информация или за отказ за предоставяне на достъп до обществена информация се обжалват пред съответния административен съд, по реда на Административнопроцесуалния кодекс.</p>
                            <p>(2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г., изм. - ДВ, бр. 39 от 2011 г., изм. - ДВ, бр. 77 от 2018 г., в сила от 01.01.2019 г.) Решенията за предоставяне на достъп до обществена информация или за отказ за предоставяне на достъп до обществена информация на субектите по чл. 3, ал. 2 се обжалват пред съответния административен съд по реда на Административнопроцесуалния кодекс.</p>
                            <p>(3) (Нова - ДВ, бр. 77 от 2018 г., в сила от 01.01.2019 г.) Решението на административния съд не подлежи на касационно оспорване.</p>
                            <p><strong>Компетентност на съда по обжалваните решения</strong></p>
                            <p>Чл. 41. (1) В случаите, когато съдът установи незаконосъобразност, той отменя изцяло или частично или изменя обжалваното решение, като задължава органа да предостави достъп до исканата обществена информация.</p>
                            <p>(2) В случаите по ал. 1 достъп до исканата обществена информация се предоставя по реда на този закон.</p>
                            <p>(3) При обжалване на отказ за предоставяне на достъп до обществена информация на основание чл. 37, ал. 1, т. 1 съдът в закрито заседание може да поиска от органа необходимите доказателства за това.</p>
                            <p>(4) (Изм. - ДВ, бр. 45 от 2002 г.) В случаите по ал. 3 съдът се произнася по законосъобразността на отказа и маркирането с гриф за сигурност.</p>
                            <p><strong>Глава четвърта.</strong></p>
                            <p><strong>ПРОЦЕДУРА ЗА ПОВТОРНО ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР (НОВА - ДВ, БР. 49 ОТ 2007 Г.)</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Предоставяне на информация от обществения сектор за повторно използване (Нов - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p><strong>Условия за предоставяне на информация от обществения сектор за повторно използване</strong></p>
                            <p>Чл. 41а. (Нов - ДВ, бр. 49 от 2007 г.) (1) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информацията от обществения сектор се предоставя във формат и на език, на който тя е събрана, съответно създадена, или в друг формат по преценка на организацията от обществения сектор и в отворен, машинночетим формат, заедно със съответните метаданни. Предоставянето на данните в отворен машинночетим формат се осъществява в съответствие с целите по чл. 15б. Форматът и метаданните в тези случаи съответстват на официалните отворени стандарти.</p>
                            <p>(2) (Изм. и доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Организациите от обществения сектор не са длъжни да предоставят информация за повторно използване, когато това изисква нейното създаване или адаптиране или когато е свързано с предоставяне на части от документи или други материали, което изисква непропорционално много усилия, излизащи извън рамките на обичайната операция.</p>
                            <p>(3) Организациите от обществения сектор не са длъжни да продължават създаването или събирането на определен вид информация за нуждите на повторното ѝ използване.</p>
                            <p>(4) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) По искане на заявителя и при възможност исканата информация се предоставя по електронен път на електронния адрес или по други подходящи начини за предоставяне на информацията в електронна форма.</p>
                            <p>(5) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) С наредбата по чл. 15г, ал. 3 се определят стандартни условия за повторно използване на информация от обществения сектор и за публикуване на информация от обществения сектор в отворен формат за търговски или нетърговски цели. Тези условия не могат да налагат ненужни ограничения върху възможностите за повторно използване или да ограничават конкуренцията.</p>
                            <p>(6) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Организациите от обществения сектор предоставят за повторно използване информацията безусловно или при определени от тях условия в рамките на определените в наредбата по чл. 15г, ал. 3 стандартни условия.</p>
                            <p>(7) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информация, представляваща обект на интелектуална собственост, за която библиотеки, включително библиотеки на висши училища, музеи и архиви, имат право на използване, се предоставя за повторно използване, ако такова повторно използване е разрешено от носителя на правата.</p>
                            <p>(8) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Повторното използване на информация от архиви - документи от Националния архивен фонд, се извършва при условията и по реда на глава шеста от Закона за Националния архивен фонд и при спазването на този закон.</p>
                            <p><strong>Информация от обществения сектор, която не се предоставя за повторно използване</strong></p>
                            <p>Чл. 41б. (1) (Нов - ДВ, бр. 49 от 2007 г., предишен текст на чл. 41б - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Не се предоставя за повторно използване информация от обществения сектор:</p>
                            <p>1. (доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) чието съдържание е свързано с дейност, попадаща извън правомощията и функциите на организациите от обществения сектор съгласно закон, устройствен акт или устав и/или акт, с който е възложена обществената задача;</p>
                            <p>2. която е обект на право на интелектуална собственост на трето лице;</p>
                            <p>3. която е събрана или създадена от обществени радио- и телевизионни оператори или техни регионални центрове;</p>
                            <p>4. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) собственост на училища, висши училища (с изключение на библиотеки на висши училища), научни и изследователски организации, включително организации, създадени за разпространение на резултати от научноизследователска дейност, и на културни организации с изключение на библиотеки, музеи и архиви;</p>
                            <p>5. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) представляваща класифицирана информация;</p>
                            <p>6. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) съдържаща статистическа тайна, събирана и съхранявана от Националния статистически институт или от орган на статистиката;</p>
                            <p>7. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) съдържаща производствена или търговска тайна или професионална тайна по смисъла на закон;</p>
                            <p>8. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) за получаването на която заявителят трябва да докаже правен интерес съгласно закон;</p>
                            <p>9. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) представляваща части от документи, които съдържат само емблеми, гербове и отличителни знаци;</p>
                            <p>10. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г., изм. - ДВ, бр. 17 от 2019 г.) съдържаща лични данни, чието повторно използване представлява недопустим достъп или недопустима обработка на лични данни съгласно изискванията за тяхната защита.</p>
                            <p>(2) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) В случаите по ал. 1 за повторно използване се предоставя само тази част от информацията, достъпът до която не е ограничен.</p>
                            <p>(3) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) При надделяващ обществен интерес организацията от обществения сектор предоставя за повторно използване информация, съдържаща производствена или търговска тайна.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) В случаите по ал. 3 организацията от обществения сектор може да забрани повторното използване за търговски цели или по начин, който би довел до нелоялна конкуренция или до друго ограничаване на конкуренцията по смисъла на дял втори от Закона за защита на конкуренцията.</p>
                            <p><strong>Предоставяне на информация от обществения сектор на организации от обществения сектор</strong></p>
                            <p>Чл. 41в. (Нов - ДВ, бр. 49 от 2007 г.) (1) Информация от обществения сектор се предоставя за повторно използване и на организации от обществения сектор при условията и по реда на този закон.</p>
                            <p>(2) Ако информация от обществения сектор е поискана за повторно използване от организация по ал. 1 във връзка с осъществяване на дейности, които са извън нейните правомощия или функции, се прилагат същите условия и заплащане.</p>
                            <p><strong>Улеснение за търсене на информация</strong></p>
                            <p>Чл. 41г. (Нов - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Организациите от обществения сектор осигуряват условия за улеснено търсене на информация от обществения сектор, като поддържат и публикуват списъци с основни документи и съответните метаданни чрез различни механизми за онлайн достъп и в машинночетим формат или по друг подходящ начин. При възможност организациите от обществения сектор осигуряват условия за многоезично търсене на документи.</p>
                            <p><strong>Забрана за предоставяне на изключително право на повторно използване</strong></p>
                            <p>Чл. 41д. (Нов - ДВ, бр. 49 от 2007 г.) (1) Забранява се сключването на договори за изключително предоставяне на информация от обществения сектор.</p>
                            <p>(2) Сключване на договор по ал. 1 е допустимо единствено в случаите, когато предоставянето на услуга от обществен интерес не може да се осигури по друг начин. Наличието на основание за сключване на такъв договор се преразглежда на всеки три години от организацията от обществения сектор, която е страна по него.</p>
                            <p>(3) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Сключването на договор по ал. 1 е допустимо, когато предоставянето на изключително право на повторно използване е свързано с цифровизация на културни ресурси, при който срокът на действие не трябва да надвишава 10 години, а ако по изключение надвишава 10 години, срокът на договора се преразглежда на единадесетата година след влизането му в сила и на всеки следващи 7 години.</p>
                            <p>(4) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Разпоредбите на договора по ал. 3, свързани с предоставянето на изключителни права, се оповестяват публично. Организациите от обществения сектор предоставят данни за начина и критериите, по които е определен изпълнителят по този договор.</p>
                            <p>(5) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Договорът по ал. 3 задължително включва правото на организацията от обществения сектор да получи безплатно копие от цифровизираните културни ресурси.</p>
                            <p>(6) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) След прекратяването на ползването на изключителните права по договора по ал. 3 копието по ал. 5 се предоставя за повторно използване.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Процедура за предоставяне на информация от обществения сектор за повторно използване (Нов - ДВ, бр. 49 от 2007 г.)</strong></p>
                            <p><strong>Искане за повторно използване на информация от обществения сектор</strong></p>
                            <p>Чл. 41е. (Нов - ДВ, бр. 49 от 2007 г.) (1) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Информация от обществения сектор се предоставя за повторно използване след отправяне на писмено искане. Искането се счита за писмено и в случаите, когато е направено по електронен път на адреса на електронната поща по чл. 15, ал. 1, т. 4 или на портала по чл. 15г.</p>
                            <p>(2) Когато искането е подадено по електронен път, организациите от обществения сектор са длъжни да отговорят също по електронен път. В този случай потвърждаване на получаването на отговора не се изисква.</p>
                            <p><strong>Заплащане</strong></p>
                            <p>Чл. 41ж. (Нов - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) (1) Информация от обществения сектор се предоставя за повторно използване безплатно или след заплащане на такса, която не може да надхвърля материалните разходи по възпроизвеждането и предоставянето на информацията.</p>
                            <p>(2) Принципът за определяне на таксата, посочен в ал. 1, не се прилага за таксите, събирани:</p>
                            <p>1. от организации от обществения сектор, които по силата на акта за възлагане на обществената задача са задължени да реализират приходи за покриване на значителна част от разходите, свързани с изпълнението на обществената задача; задължението за реализиране на приходи се определя предварително и се публикува по електронен път;</p>
                            <p>2. за повторното използване на информация, по отношение на която организацията от обществения сектор е длъжна да реализира достатъчно приходи с цел покриване на значителна част от разходите, свързани със събирането, производството, възпроизвеждането и разпространението на информацията, съгласно закон или установената административна практика; задължението се определя предварително и се публикува по електронен път;</p>
                            <p>3. от библиотеки, включително библиотеки на висши училища, музеи и архиви.</p>
                            <p>(3) В случаите по ал. 2, т. 1 и 2 организацията от обществения сектор изчислява общите такси в зависимост от категориите и количеството данни, предоставени за повторно използване, в съответствие с обективни, прозрачни и проверими критерии, определени с методика, приета от Министерския съвет. Общият приход на обществената организация от доставяне и разрешаване на повторното използване на информацията за съответния счетоводен период не трябва да надвишава разходите по събирането, производството, възпроизвеждането и разпространението заедно с разумна възвръщаемост на инвестицията, изчислени в съответствие с приложимите за обществената организация счетоводни принципи.</p>
                            <p>(4) В случаите по ал. 2, т. 3 общият приход от доставяне и разрешаване на повторното използване на информацията за съответния счетоводен период не трябва да надвишава разходите по събирането, производството, възпроизвеждането, разпространението, съхранението и придобиването на права за ползването на информацията заедно с разумна възвръщаемост на инвестицията, изчислени в съответствие с приложимите от обществената организация счетоводни принципи.</p>
                            <p>(5) Размерът на таксите се определя:</p>
                            <p>1. за таксите, събирани от държавен орган - с тарифа, приета от Министерския съвет;</p>
                            <p>2. за таксите, събирани от друга организация от обществения сектор - от ръководителя на организацията;</p>
                            <p>3. за таксите, събирани от общините - от общинския съвет, като определените такси не могат да надвишават таксите по т. 1.</p>
                            <p>(6) Размерът на таксите, основата, на която се изчисляват, взетите предвид фактори при изчисляването, както и всички допълнителни условия, ако има такива, се публикуват, включително по електронен път при наличието на интернет страница. При поискване се посочва и начинът, по който са изчислени тези такси, във връзка с конкретното искане за повторна употреба.</p>
                            <p>(7) Сумите от такси за повторно използване на информация постъпват по бюджета на съответната организация от обществения сектор.</p>
                            <p>(8) Министерският съвет преразглежда на всеки три години методиката по ал. 3 въз основа на доклада по чл. 16а, ал. 1.</p>
                            <p>(9) Ако организация от обществения сектор не определи размер на таксите по ал. 5, т. 2 и 3, организацията предоставя тази информация за повторно ползване безплатно или след заплащане на такса, определена с тарифата по ал. 5, т. 1.</p>
                            <p><strong>Срок за предоставяне на информация от обществения сектор</strong></p>
                            <p>Чл. 41з. (Нов - ДВ, бр. 49 от 2007 г.) (1) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Ръководителят на организацията от обществения сектор или определено от него лице разглежда искането по чл. 41е в 14-дневен срок от постъпването му и взема решение за предоставяне или за отказ за предоставяне на информация за повторно използване, което се съобщава на заявителя.</p>
                            <p>(2) В случаите, когато поисканата информация има значение за определен период от време, организациите от обществения сектор трябва да я предоставят в разумен срок, в който информацията не е загубила своето актуално значение.</p>
                            <p>(3) В случаите, когато искането за повторно използване на информация от обществения сектор се характеризира със сложност и изисква повече време за предоставянето ѝ, срокът по ал. 1 може да бъде удължен до 14 дни. В този случай на заявителя се изпраща съобщение за необходимото време за предоставяне на информацията в срок до 14 дни от постъпване на искането.</p>
                            <p><strong>Отказ за предоставяне на информация от обществения сектор за повторно използване</strong></p>
                            <p>Чл. 41и. (Нов - ДВ, бр. 49 от 2007 г.) (1) Отказът за предоставяне на информация от обществения сектор за повторно използване се мотивира.</p>
                            <p>(2) Отказ може да се направи в случаите, когато:</p>
                            <p>1. закон забранява предоставянето на поисканата информация;</p>
                            <p>2. искането не отговаря на условията по чл. 41е.</p>
                            <p>(3) (Изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Отказът по ал. 1 съдържа фактическото и правното основание за отказ, датата на вземане на решението и реда за неговото обжалване. Когато отказът е на основание чл. 41б, ал. 1, т. 2, организацията от обществения сектор посочва физическото или юридическо лице, което притежава правата, ако то е известно, или лицето, от което организацията от обществения сектор е получила информацията, и разрешението да я ползва. Библиотеките, включително библиотеките на висшите училища, музеите и архивите, не са задължени да посочват тези лица.</p>
                            <p>(4) Не може да е основание за отказ наличието на лични данни в информацията от обществения сектор, която е поискана за повторно използване, в случаите, когато тази информация съставлява или е част от публично достъпен регистър.</p>
                            <p><strong>Подсъдност и обжалване</strong></p>
                            <p>Чл. 41к. (Нов - ДВ, бр. 49 от 2007 г.) Отказите за предоставяне на информация от обществения сектор за повторно използване подлежат на обжалване пред административните съдилища или пред Върховния административен съд в зависимост от органа, издал акта, по реда на Административнопроцесуалния кодекс.</p>
                            <p><strong>Глава пета.</strong></p>
                            <p><strong>АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 49 ОТ 2007 Г.)</strong></p>
                            <p><strong>Административни нарушения и наказания</strong></p>
                            <p>Чл. 42. (Изм. - ДВ, бр. 49 от 2007 г.) (1) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Длъжностно лице, което без уважителна причина не се произнесе в срок по заявление за достъп до обществена информация или за повторно използване на информация, ако не подлежи на по-тежко наказание, се наказва с глоба от 50 до 100 лв.</p>
                            <p>(2) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) Длъжностно лице, което не изпълни предписание на съда да предостави достъп до искана обществена информация или да предостави информация за повторно използване, ако не подлежи на по-тежко наказание, се наказва с глоба от 200 до 2000 лв.</p>
                            <p>(3) (Доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г., доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) За неизпълнение на задълженията по чл. 14, 15, 15а, ал. 3, чл. 15г, ал. 2, 15б, 15в и чл. 31, ал. 3 се налага глоба от 50 до 100 лв. за физическите лица или имуществена санкция от 100 до 200 лв. за юридическите лица.</p>
                            <p>(4) За непредоставяне на достъп до обществена информация от субектите по чл. 3, ал. 2 им се налага имуществена санкция от 100 до 200 лв.</p>
                            <p>(5) (Нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г., доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) За непредоставянето от субектите по чл. 3, ал. 2 на информация за повторно използване се налага имуществена санкция от 50 до 200 лв.</p>
                            <p><strong>Административнонаказващ орган</strong></p>
                            <p>Чл. 43. (Изм. - ДВ, бр. 49 от 2007 г.) (1) (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Нарушенията по този закон се установяват от длъжностните лица, определени от министъра на правосъдието в случаите по чл. 3, ал. 2 или от съответния орган на власт в останалите случаи. Нарушенията по чл. 15г, ал. 2 се установяват от длъжностните лица, оправомощени от министъра на електронното управление.</p>
                            <p>(2) Наказателните постановления се издават, както следва:</p>
                            <p>1. по чл. 42, ал. 1 - от съответния орган на власт по чл. 3, ал. 1 или от овластен от него служител;</p>
                            <p>2. по чл. 42, ал. 2 - от лицата и по реда на чл. 306 от Административнопроцесуалния кодекс;</p>
                            <p>3. (доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) по чл. 42, ал. 3 относно чл. 14, 15, 15а, 15б, чл. 15в, ал. 3 и чл. 31, ал. 3 - от съответния орган, а в случаите, когато задълженият субект е от посочените в чл. 3, ал. 2 - от министъра на правосъдието или от овластен от него служител;</p>
                            <p>4. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) по чл. 42, ал. 3 относно чл. 15г, ал. 2 - от министъра на електронното управление или от оправомощени от него длъжностни лица;</p>
                            <p>5. (доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г., предишна т. 4 - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) по чл. 42, ал. 4 и 5 - от министъра на правосъдието или от овластен от него служител.</p>
                            <p><strong>Приложим закон</strong></p>
                            <p>Чл. 44. Нарушенията се установяват, наказанията се налагат, обжалват и изпълняват по реда на Закона за административните нарушения и наказания.</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p>§ 1. (Изм. - ДВ, бр. 1 от 2002 г., в сила от 01.01.2002 г., изм. - ДВ, бр. 103 от 2005 г., изм. - ДВ, бр. 49 от 2007 г., изм. - ДВ, бр. 104 от 2008 г.) По смисъла на този закон:</p>
                            <p>1. (изм. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Материален носител" е всеки хартиен, технически, магнитен, електронен или друг носител независимо от вида на записаното съдържание - текст, план, карта, фотография, аудио, визуално или аудио-визуално изображение, файл и други подобни.</p>
                            <p>2. (изм. - ДВ, бр. 17 от 2019 г.) "Лични данни" е понятието по смисъла на чл. 4, т. 1 от Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.).</p>
                            <p>3. "Списък на издадените актове в изпълнение на правомощията на административна структура в системата на изпълнителната власт" е структурирана съвкупност от всички издадени от съответния административен орган нормативни, общи и индивидуални административни актове.</p>
                            <p>4. (изм. и доп. - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Публичноправна организация" е юридическо лице, за което е изпълнено някое от следните условия:</p>
                            <p>а) (изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г.) повече от половината от приходите му за предходната бюджетна година се финансират от държавния бюджет, от бюджетите на държавното обществено осигуряване или на Националната здравноосигурителна каса, от общинските бюджети или от възложители по чл. 5, ал. 2, т. 1 - 14 от Закона за обществените поръчки;</p>
                            <p>б) (изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г.) повече от половината от членовете на неговия управителен или контролен орган се определят от възложители по чл. 5, ал. 2, т. 1 - 14 от Закона за обществените поръчки;</p>
                            <p>в) (изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г.) обект е на управленски контрол от страна на възложители по чл. 5, ал. 2, т. 1 - 14 от Закона за обществените поръчки; управленски контрол е налице, когато едно лице може по какъвто и да е начин да упражнява доминиращо влияние върху дейността на друго лице.</p>
                            <p>(изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г.) Публичноправна организация е и лечебно заведение - търговско дружество, на което повече от 50 на сто от приходите за предходната година са за сметка на държавния и/или общинския бюджет и/или бюджета на Националната здравноосигурителна каса.</p>
                            <p>Публичноправна организация е и библиотека на висши училища, обществена библиотека по смисъла на Закона за обществените библиотеки, музей или архив, чиято дейност се финансира със средства от държавния бюджет или от общинските бюджети.</p>
                            <p>5. Не представляват "производствена или търговска тайна" факти, информация, решения и данни, свързани със стопанска дейност, чието запазване в тайна е в интерес на правоимащите, но е налице надделяващ обществен интерес от разкриването ѝ. До доказване на противното обществен интерес от разкриването е налице, когато тя:</p>
                            <p>а) дава възможност на гражданите да си съставят мнение и да участват в текущи дискусии;</p>
                            <p>б) улеснява прозрачността и отчетността на субектите по чл. 3, ал. 1 относно вземаните от тях решения;</p>
                            <p>в) гарантира законосъобразното и целесъобразното изпълнение на законовите задължения от субектите по чл. 3;</p>
                            <p>г) разкрива корупция и злоупотреба с власт, лошо управление на държавно или общинско имущество или други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи и длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица;</p>
                            <p>д) опровергава разпространена недостоверна информация, засягаща значими обществени интереси;</p>
                            <p>е) е свързана със страните, подизпълнителите, предмета, цената, правата и задълженията, условията, сроковете, санкциите, определени в договори, по които едната страна е задължен субект по чл. 3.</p>
                            <p>6. "Надделяващ обществен интерес" е налице, когато чрез исканата информация се цели разкриване на корупция и на злоупотреба с власт, повишаване на прозрачността и отчетността на субектите по чл. 3.</p>
                            <p>7. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Машинночетим формат" е електронен формат за данни, който е структуриран по начин, по който, без да се преобразува в друг формат, позволява софтуерни приложения да идентифицират, разпознават и извличат специфични данни, включително отделни факти и тяхната вътрешна структура.</p>
                            <p>8. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Отворен формат" е електронен формат за данни, който не налага употребата на специфична платформа или специфичен софтуер за повторната употреба на съдържанието и е предоставен на обществеността без ограничения, които биха възпрепятствали повторното използване на информация.</p>
                            <p>9. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Портал за отворени данни" е единна, централна, публична уеб базирана информационна система, която осигурява публикуването и управлението на информация за повторно използване в отворен, машинночетим формат заедно със съответните метаданни. Порталът е изграден по начин, който позволява цялостното извличане на публикуваната информация или части от нея.</p>
                            <p>10. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Официален отворен стандарт" е стандарт, който е установен в писмена форма и описва спецификациите за изискванията как да се осигури софтуерна оперативна съвместимост.</p>
                            <p>11. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Висше училище" е училище по смисъла на чл. 17 от Закона за висшето образование.</p>
                            <p>12. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Метаданни" са данните, описващи структурата на информацията - предмет на повторно използване.</p>
                            <p>13. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Интернет адрес" е унифициран идентификатор на ресурси или унифициран локатор на ресурси.</p>
                            <p>14. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Платформа за достъп до обществена информация" е единна, централна, публична уеб базирана информационна система, която осигурява заявяване на достъп и публикуване на обществена информация.</p>
                            <p>15. (нова - ДВ, бр. 97 от 2015 г., в сила от 12.01.2016 г.) "Архиви" са централните държавни архиви и регионалните държавни архиви по отношение на съхраняваните от тях държавни архиви от Националния архивен фонд по чл. 6, ал. 1, т. 1 от Закона за Националния архивен фонд, както и публични институции по чл. 6, ал. 1, т. 2 и 3 от Закона за Националния архивен фонд по отношение на съхраняваните от тях архиви и архивни сбирки по чл. 33, ал. 1, т. 1, 6 - 8 и ал. 2 от Закона за Националния архивен фонд.</p>
                            <p><strong>Заключителни разпоредби</strong></p>
                            <p>§ 2. Този закон отменя:</p>
                            <p>1. Указ № 1086 за работата с критичните публикации (ДВ, бр. 56 от 1977 г.);</p>
                            <p>2. член 14, 19 и чл. 57, ал. 1, т. 2 от Закона за предложенията, сигналите, жалбите и молбите (обн., ДВ, бр. 52 от 1980 г.; изм., бр. 68 от 1988 г.).</p>
                            <p>-------------------------</p>
                            <p>Законът е приет от XXXVIII Народно събрание на 22 юни 2000 г. и е подпечатан с официалния печат на Народното събрание.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС</strong></p>
                            <p>(ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.)</p>
                            <p>§ 142. Кодексът влиза в сила три месеца след обнародването му в "Държавен вестник", с изключение на:</p>
                            <p>1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II "Обжалване по съдебен ред", § 9, т. 1 и 2, § 11, т. 1 и 2, § 15, § 44, т. 1 и 2, § 51, т. 1, § 53, т. 1, § 61, т. 1, § 66, т. 3, § 76, т. 1 - 3, § 78, § 79, § 83, т. 1, § 84, т. 1 и 2, § 89, т. 1 - 4, § 101, т. 1, § 102, т. 1, § 107, § 117, т. 1 и 2, § 125, § 128, т. 1 и 2, § 132, т. 2 и § 136, т. 1, както и § 34, § 35, т. 2, § 43, т. 2, § 62, т. 1, § 66, т. 2 и 4, § 97, т. 2 и § 125, т. 1 - относно замяната на думата "окръжния" с "административния" и замяната на думите "Софийския градски съд" с "Административния съд - град София", които влизат в сила от 1 март 2007 г.;</p>
                            <p>2. параграф 120, който влиза в сила от 1 януари 2007 г.;</p>
                            <p>3. параграф 3, който влиза в сила от деня на обнародването на кодекса в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА КРЕДИТНИТЕ ИНСТИТУЦИИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 59 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 Г.)</p>
                            <p>§ 36. Законът влиза в сила от деня на влизане в сила на Договора за присъединяване на Република България към Европейския съюз, с изключение на § 35, т. 2, която влиза в сила от деня на обнародването на закона в "Държавен вестник".</p>
                            <p><strong>Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p>(ОБН. - ДВ, БР. 49 ОТ 2007 Г.)</p>
                            <p>§ 16. Този закон въвежда разпоредбите на Директива 2003/98/ЕО на Европейския парламент и Съвета относно повторното използване на информация в обществения сектор.</p>
                            <p>§ 17. Сключените до влизането в сила на този закон договори за изключително предоставяне на информация от обществения сектор, които не отговарят на изискванията по чл. 41д, ал. 2, се прекратяват с изтичането на срока им, но не по-късно от 31 декември 2008 г.</p>
                            <p>§ 18. В 6-месечен срок от влизането в сила на този закон субектите по чл. 3, ал. 1 са длъжни да определят длъжностни лица от съответната администрация, които отговарят пряко за предоставянето на обществена информация, както и да обособят подходящо място за четене на предоставената информация.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА НАЦИОНАЛНИЯ АРХИВЕН ФОНД</strong></p>
                            <p>(ОБН. - ДВ, БР. 57 ОТ 2007 Г., В СИЛА ОТ 13.07.2007 Г.)</p>
                            <p>§ 23. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p>(ОБН. - ДВ, БР. 104 ОТ 2008 Г.)</p>
                            <p>§ 8. Задължението за публикуване в интернет по чл. 15а се изпълнява от ръководителите на административни структури в системата на изпълнителната власт или определени от тях лица в срок до една година от влизането в сила на този закон.</p>
                            <p>§ 9. Задължените по чл. 15 ръководители в системата на изпълнителната власт осигуряват финансово изпълнението на задължението по чл. 15а и обучението на служителите в нея.</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p>(ОБН. - ДВ, БР. 97 ОТ 2015 Г., В СИЛА ОТ 12.01.2016 Г.)</p>
                            <p>§ 27. Този закон въвежда разпоредбите на Директива 2013/37/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. за изменение на Директива 2003/98/ЕО относно повторната употреба на информацията в обществения сектор (OB, L 175/1 от 27 юни 2013 г.).</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДОСТЪП ДО ОБЩЕСТВЕНА ИНФОРМАЦИЯ</strong></p>
                            <p>(ОБН. - ДВ, БР. 97 ОТ 2015 Г., В СИЛА ОТ 12.01.2016 Г.)</p>
                            <p>§ 28. Сключените до 17 юли 2013 г. договори за изключително предоставяне на информация от обществения сектор, които не отговарят на изискванията по чл. 41д, ал. 2 - 5, се прекратяват с изтичането на срока им, но не по-късно от 18 юли 2043 г.</p>
                            <p>§ 29. Министерският съвет:</p>
                            <p>1. в 6-месечен срок от обнародването на този закон в "Държавен вестник" приема наредбата по чл. 15г, ал. 3 и тарифата по чл. 41ж, ал. 5, т. 1;</p>
                            <p>2. в срок до 1 юни 2017 г. създава платформата за достъп до обществена информация и осигурява възможност за подаване на заявления чрез нея.</p>
                            <p>§ 30. Общинските съвети в 6-месечен срок от обнародването на този закон приемат и публикуват тарифите по чл. 41ж, ал. 5, т. 3.</p>
                            <p>§ 31. Администрацията на Министерския съвет изготвя първия доклад по чл. 16а, ал. 2 в срок до 18 юли 2017 г.</p>
                            <p>§ 32. (1) Органите на изпълнителната власт в срок от три месеца от влизането в сила на този закон публикуват:</p>
                            <p>1. информация по чл. 15, ал. 1 и 4 при спазване на изискванията по чл. 15а, ал. 2, с изключение на информацията за таксите по чл. 41ж, която се публикува в срок до един месец след обнародването на тарифата по чл. 41ж, ал. 5, т. 1 или публикуването на тарифата по чл. 41ж, ал. 5, т. 3;</p>
                            <p>2. списъка по чл. 15а, ал. 3.</p>
                            <p>(2) Организациите от обществения сектор, които не са органи на изпълнителната власт, публикуват информацията по чл. 15, ал. 4 и тарифата по чл. 41ж, ал. 5, т. 2 в 6-месечен срок от влизането в сила на този закон.</p>
                            <p>(3) Задължените субекти по чл. 3, ал. 1 от 1 юни 2017 г. осигуряват възможност за подаване на заявления за достъп да обществена информация чрез платформата за достъп до обществена информация по чл. 15в.</p>
                            <p>§ 33. Разпоредбата на § 1, т. 2 относно чл. 2, ал. 4 се прилага за информацията, създадена след 1 април 2016 г.</p>
                            <p>§ 34. Законът влиза в сила един месец след обнародването му в "Държавен вестник" с изключение на:</p>
                            <p>1. параграф 6 относно чл. 15г, ал. 2, който влиза в сила 9 месеца след обнародването на този закон в "Държавен вестник", и</p>
                            <p>2. параграф 6 относно чл. 15в и § 9 относно думите "или чрез платформата за достъп до обществена информация", които влизат в сила на 1 юни 2017 г.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 13 ОТ 2016 Г., В СИЛА ОТ 15.04.2016 Г.)</p>
                            <p>§ 29. Законът влиза в сила от 15 април 2016 г., с изключение на:</p>
                            <p>1. член 39, който влиза в сила от 1 юли 2017 г., а по отношение на централните органи за покупки - от 1 януари 2017 г.;</p>
                            <p>2. член 40:</p>
                            <p>а) алинея 1 и ал. 3, т. 1 - 4 и т. 10, които влизат в сила от 1 юли 2017 г.;</p>
                            <p>б) алинея 3, т. 5 - 9, които влизат в сила от 1 януари 2020 г.;</p>
                            <p>3. член 41, ал. 1 - относно техническа съвместимост и свързаност, и ал. 2, които влизат в сила от 1 юли 2017 г.;</p>
                            <p>4. член 59, ал. 4, която влиза в сила от 1 юли 2018 г.;</p>
                            <p>5. член 67:</p>
                            <p>а) алинея 4 - относно задължителното представяне на ЕЕДОП в електронен вид, която влиза в сила от 1 април 2018 г.;</p>
                            <p>б) алинея 8, т. 2, която влиза в сила от 1 юни 2018 г.;</p>
                            <p>6. член 97, който влиза в сила от 1 януари 2017 г.;</p>
                            <p>7. член 232, който влиза в сила от 1 септември 2016 г.;</p>
                            <p>8. параграф 26, ал. 1 и § 27, които влизат в сила от деня на обнародването на закона в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 50 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</p>
                            <p>§ 60. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на разпоредбите на:</p>
                            <p>1. параграф 15, който влиза в сила от 1 януари 2018 г.;</p>
                            <p>2. параграф 18, т. 2 и 3, които влизат в сила от 1 юни 2017 г.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС</strong></p>
                            <p>(ОБН. - ДВ, БР. 77 ОТ 2018 Г., В СИЛА ОТ 01.01.2019 Г.)</p>
                            <p>§ 156. Законът влиза в сила от 1 януари 2019 г., с изключение на:</p>
                            <p>1. параграфи 4, 11, 14, 16, 20, 30, 31, 74 и § 105, т. 1 относно изречение първо и т. 2, които влизат в сила от 10 октомври 2019 г.;</p>
                            <p>2. параграфи 38 и 77, които влизат в сила два месеца след обнародването на този закон в "Държавен вестник";</p>
                            <p>3. параграф 79, т. 1, 2, 3, 5, 6 и 7, § 150 и 153, които влизат в сила от деня на обнародването на този закон в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.)</p>
                            <p>§ 15. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г., бр. 104 от 2008 г., бр. 77 от 2010 г., бр. 39 от 2011 г., бр. 97 от 2015 г., бр. 13 и 50 от 2016 г., бр. 85 от 2017 г., бр. 77 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения:</p>
                            <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                            <p>3. Навсякъде в закона думите "Държавната агенция "Електронно управление" се заменят с "Министерството на електронното управление".</p>
                            <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                            <p>§ 29. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                            <p><strong>Релевантни актове от Европейското законодателство</strong></p>
                            <p><strong>Директиви:</strong></p>
                            <p>ДИРЕКТИВА (ЕС) 2019/1024 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 20 юни 2019 година относно отворените данни и повторното използване на информацията от обществения сектор</p>
                            <p>ДИРЕКТИВА 2013/37/ЕС НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 26 юни 2013 година за изменение на Директива 2003/98/ЕО относно повторната употреба на информацията в обществения сектор (отм.)</p>
                            <p>ДИРЕКТИВА 2007/2/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2007 година за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE)</p>
                            <p>ДИРЕКТИВА 2003/98/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 ноември 2003 година относно повторната употреба на информацията в обществения сектор (отм.)</p>
                            <p>ДИРЕКТИВА 2003/4/ЕO НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 28 януари 2003 година относно обществения достъп до информация за околната среда и за отмяна на Директива 90/313/ЕИО на Съвета</p>
                            <p><strong>Регламенти:</strong></p>
                            <p>РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните)</p>
                            <p>РЕГЛАМЕНТ (ЕС) № 910/2014 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 23 юли 2014 година относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО</p>
                            <p>РЕГЛАМЕНТ (ЕИО) № 2380/74 НА СЪВЕТА от 17 септември 1974 година относно приемане на разпоредби за разпространяване на информация, свързана с научно-изследователски програми за Европейската икономическа общност</p>',
            ],
            [
                'slug' => 'kak-da-prilagame-zakona-za-dostup-do-obshestvena-informaciya-naruchnik',
                'name' => 'Как да прилагаме Закона за достъп до обществена информация - наръчник',
                'content' => '<p>В изпълнение на проект № BG05SFOP001-2.001-0001 „Подобряване на процесите, свързани с предоставянето, достъпа и повторното използване на информацията от обществения сектор“, финансиран по Оперативна програма „Добро управление“, Фондация „Програма достъп до информация“ разработи наръчник за приложението на Закона за достъп до обществена информация. Наръчникът е специално предназначен за служители от държавната администрация и местните власти, изпълняващи функции по предоставяне на обществена информация в отговор на постъпили заявления за достъп до обществена информация. В наръчника са разгледани основните институти и понятия на закона, като под формата на въпроси и отговори са представени решения на редица казуси от практиката. В исторически план се проследява развитието на правото на достъп до информация в международен аспект и в частност в България и са разгледани процедурите за предоставяне на достъп до информация. Наръчникът е ценен и със синтезирането на съдебната практика по основни понятия и процедурни положения на закона. Наръчникът би бил полезен както за практици с опит в предоставянето на обществена информация по реда на закона, така и за служители, които сега започват да работят по тази проблематика.</p>',
                'files' => array(['kak-da-prilagame-zdoi-naruchnik.pdf', 'Как да прилагаме Закона за достъп до обществена информация - наръчник', 'application/pdf']),
            ],
            [
                'slug' => 'naredba-za-standartnite-usloviya-za-povtorno-izpolzvane-na-informaciya',
                'name' => 'Наредба за стандартните условия за повторно използване на информация от обществения сектор и за нейното публикуване в отворен формат',
                'content' => '<p><strong>НАРЕДБА ЗА СТАНДАРТНИТЕ УСЛОВИЯ ЗА ПОВТОРНО ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР И ЗА НЕЙНОТО ПУБЛИКУВАНЕ В ОТВОРЕН ФОРМАТ</strong></p>
                                <p>Приета с ПМС № 147 от 20.06.2016 г.</p>
                                <p>Обн. ДВ. бр.48 от 24 Юни 2016г., <strong>изм. и доп. ДВ. бр.60 от 7 Юли 2020г.</strong></p>
                                <p><strong>Глава първа.</strong></p>
                                <p><strong>ОБЩИ ПОЛОЖЕНИЯ</strong></p>
                                <p>Чл. 1. С тази наредба се определят:</p>
                                <p>1. (изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) изискванията за създаването и поддържането на информация от обществения сектор в отворен формат;</p>
                                <p>2. редът и начинът за публикуване на информацията по т. 1 на <a href="https://opendata.government.bg/">Портала за отворени данни</a> по чл. 15г, ал. 1 от Закона за достъп до обществена информация, наричан по-нататък "Портала за отворени данни";</p>
                                <p>3. стандартните условия за повторно използване на информация от обществения сектор.</p>
                                <p>Чл. 2. (1) (В сила на 11.09.2016 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Организациите от обществения сектор публикуват на <a href="https://opendata.government.bg/">Портала за отворени данни</a> информационните масиви, наборите от данни и ресурсите, които създават и поддържат, заедно със съответните метаданни.</p>
                                <p>(2) (Нова - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Достъпът до информационните масиви, наборите от данни и ресурсите по ал. 1 е свободен, в отворен машинночетим формат, позволяващ повторно използване.</p>
                                <p>(3) (Зал., предишна ал. 2, изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) <a href="https://opendata.government.bg/">Порталът за отворени данни</a> осигурява възможност за подаване на заявки и предложения за повторно използване на информация от обществения сектор, която да бъде публикувана на <a href="https://opendata.government.bg/">Портала за отворени данни</a>.</p>
                                <p>Чл. 3. (1) Организациите от обществения сектор предоставят информацията по чл. 2 за повторно използване безусловно или при условия, които са в рамките на стандартните условия, определени в тази наредба.</p>
                                <p>(2) В случаите, в които информацията не съдържа и не е съпроводена от съобщение или от условия за повторно използване, може да се използва без условия и ограничения.</p>
                                <p><strong>Глава втора.</strong></p>
                                <p><strong>ИЗИСКВАНИЯ ЗА СЪЗДАВАНЕ И ПОДДЪРЖАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР В ОТВОРЕН ФОРМАТ (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2020 Г., В СИЛА ОТ 07.07.2020 Г.)</strong></p>
                                <p>Чл. 4. (1) (Предишен текст на чл. 4, изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Организациите от обществения сектор създават, поддържат и предоставят информация от обществения сектор в отворен машинночетим формат, позволяващ повторно използване.</p>
                                <p>(2) (Нова - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Организациите от обществения сектор създават, поддържат и предоставят информация от обществения сектор при спазване на принципа "отворени по замисъл и по подразбиране".</p>
                                <p>Чл. 5. (1) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Информацията за повторно използване се публикува и актуализира при възможно най-висока степен на обособеност, гарантираща нейната пълнота.</p>
                                <p>(2) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Данните се предоставят в отворен формат и могат да се използват свободно, повторно и да се споделят от всеки за всякакви цели.</p>
                                <p>(3) Когато е възможно, данните са достъпни като обобщени записи на данни (масиви от данни), както и чрез приложно-програмни интерфейси (API), за да се улесни автоматичната им обработка.</p>
                                <p>(4) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Данните се създават и поддържат в електронен формат за данни, който съгласно § 1, т. 7 от допълнителната разпоредба на Закона за достъп до обществена информация е структуриран по начин, позволяващ лесно идентифициране, разпознаване, извличане на специфични данни и/или свързване с други данни чрез програмни приложения.</p>
                                <p>Чл. 6. Към информацията по чл. 4 се създават, поддържат и предоставят за повторно използване съответни метаданни или се посочва референция (URL) към схема, съдържаща метаданни, описващи структурата и предназначението на данни, включени в обхвата на информацията.</p>
                                <p>Чл. 7. (Изм. и доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) При разработка на нови и/или надграждане на функционалността на съществуващи информационни системи или регистри организациите от обществения сектор предвиждат разработка и внедряване на приложно-програмни интерфейси (API) за свободен публичен достъп до документите, информацията и данните, създадени в резултат от дейността им, в отворен машинночетим формат съгласно чл. 58а, т. 2 от Закона за електронното управление.</p>
                                <p><strong>Глава трета.</strong></p>
                                <p><strong>ПУБЛИКУВАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР НА ПОРТАЛА ЗА ОТВОРЕНИ ДАННИ</strong></p>
                                <p>Чл. 8. (1) (В сила на 11.09.2016 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Информацията от обществения сектор в отворен формат, достъпът до която е свободен, се публикува на <a href="https://opendata.government.bg/">Портала за отворени данни</a>, поддържан от Държавна агенция "Електронно управление".</p>
                                <p>(2) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Председателят на Държавна агенция "Електронно управление" определя длъжностни лица - администратори на <a href="https://opendata.government.bg/">Портала за отворени данни</a>.</p>
                                <p>(3) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Ръководителите на организациите от обществения сектор по чл. 3, ал. 4 от Закона за достъп до обществена информация определят длъжностни лица по данните, които публикуват информацията по ал. 1 за съответната организация.</p>
                                <p>(4) (Зал. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p>Чл. 9. (В сила на 11.09.2016 г.) (1) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Организациите от обществения сектор създават, поддържат, актуализират и публикуват в профила си в <a href="https://opendata.government.bg/">Портала за отворени данни</a> набори от данни и метаданни към тях, определени по реда на чл. 15б от Закона за достъп до обществена информация.</p>
                                <p>(2) (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Държавна агенция "Електронно управление" осигурява техническа възможност за автоматично обновяване на публикуваната информация на <a href="https://opendata.government.bg/">Портала за отворени данни</a>.</p>
                                <p>(3) При невъзможност за автоматично актуализиране на данните администраторът на профила на съответната организация от обществения сектор актуализира информацията на <a href="https://opendata.government.bg/">Портала за отворени данни</a>, както следва:</p>
                                <p>1. (нова - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) веднъж на ден - информация, която се променя всеки ден;</p>
                                <p>2. (предишна т. 1 - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) веднъж на всеки две седмици - информация, която се променя обичайно (редовно) за период до две седмици;</p>
                                <p>3. (предишна т. 2 - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) веднъж месечно - информация, която обичайно (редовно) се променя в период от две седмици до един месец;</p>
                                <p>4. (предишна т. 3 - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) при всяка актуализация - информацията, която обичайно (редовно) се променя за период, по-дълъг от един месец, или не е налице обичайна периодичност на промяната.</p>
                                <p>(4) При всяка актуализация на информацията предишните публикувани данни се запазват.</p>
                                <p>Чл. 10. (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) (1) Контролът върху дейността на служителите, определени за длъжностни лица по данните, в организациите от обществения сектор се извършва от ръководителите на организациите от обществения сектор по чл. 3, ал. 4 от Закона за достъп до обществена информация или от упълномощени от тях лица.</p>
                                <p>(2) Председателят на Държавна агенция "Електронно управление" определя длъжностни лица, които осъществяват контрол относно пълнотата на информацията и сроковете за нейното публикуване на <a href="https://opendata.government.bg/">Портала за отворени данни</a>. Длъжностните лица уведомяват председателя за резултатите от контрола на всеки шест месеца.</p>
                                <p><strong>Глава четвърта.</strong></p>
                                <p><strong>СТАНДАРТНИ УСЛОВИЯ ЗА ПОВТОРНО ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР</strong></p>
                                <p>Чл. 11. (1) С права за свободно повторно използване, преработка и разпространение се предоставят:</p>
                                <p>1. нормативните и общите административни актове на органите по чл. 3, ал. 1 от Закона за достъп до обществена информация, както и официалните им преводи, ако са налични такива;</p>
                                <p>2. индивидуалните административни актове на органите по чл. 3, ал. 1 от Закона за достъп до обществена информация, за които не е налице основание за отказ съгласно Закона за достъп до обществена информация, при спазване на Закона за защита на личните данни;</p>
                                <p>3. актовете на съдилищата при спазване изискванията на Закона за защита на личните данни и на Закона за защита на класифицираната информация;</p>
                                <p>4. всяка друга създавана или събирана в рамките на правомощията или функциите на организация от обществения сектор информация, за която не е налице основание за отказ за повторно използване съгласно Закона за достъп до обществена информация, включително бази данни, при спазване на Закона за защита на личните данни.</p>
                                <p>(2) Когато по отношение на информация по ал. 1, т. 2 или 4 е налице условие по чл. 41б, ал. 1 от Закона за достъп до обществена информация, организацията от обществения сектор предоставя само тази част от информацията, достъпът до която не е ограничен. В този случай в акта на предоставянето организацията от обществения сектор изрично посочва основанието, на което не се предоставя останалата част от информацията.</p>
                                <p>Чл. 12. (1) Всички условия, при които се предоставя информацията от обществения сектор за повторно използване, съпътстват информацията или се съдържат в хипервръзка, посочена в информацията или в акта на предоставянето ѝ за повторно използване.</p>
                                <p>(2) Условията са задължителни за лицето, на което е предоставена информацията. Всяко повторно използване на информацията, включително нейното възпроизвеждане, разпространение или преработване, се счита за приемане от използващия на условията, при които тя е била предоставена от организацията от обществения сектор.</p>
                                <p>(3) Информацията, предоставена за повторно използване в машинночетим формат, се придружава от разяснения за метаданните и от установена терминология.</p>
                                <p>Чл. 13. (1) Организациите от обществения сектор могат да включват съобщение съгласно тази наредба под формата на текстово съобщение, контекстуален прозорец или препратка към външен уебсайт.</p>
                                <p>(2) Съобщението се използва и за посочване на правния статут на информация, за която е изтекъл срокът за защита на авторско право, или при информация, която по закон е изключена от защита на авторските права.</p>
                                <p>Чл. 14. (1) Условията за повторно използване на информация от обществения сектор трябва да са съобразени с принципите за отворен достъп до информация за насърчаване на премахването на ограниченията пред повторното използване.</p>
                                <p>(2) Информацията по чл. 15 от Закона за достъп до обществена информация, а по възможност - и всяка друга информация, се предоставя за повторно използване безплатно чрез публикуването ѝ в интернет.</p>
                                <p>(3) При определянето и прилагането на условията по ал. 1 се спазват следните правила:</p>
                                <p>1. да не се ограничава продажбата или предоставянето на информацията, самостоятелно, като сборно или производно произведение;</p>
                                <p>2. да се позволява промяната и създаването на производни произведения/информация, както и разпространението им при условията, при които е предоставено първоначалното произведение/информация;</p>
                                <p>3. да не се налагат ненужни технологични ограничения, като се препоръчва информацията да е предоставена в отворен формат;</p>
                                <p>4. да не налага дискриминация и да не се ограничават отделни хора или групи от хора да използват информацията;</p>
                                <p>5. да не налагат ограничения за използването на информацията - за търговски или нетърговски цели;</p>
                                <p>6. да не изисква договаряне на допълнителни условия между предоставящия и получаващия информацията;</p>
                                <p>7. да не се налагат ограничения по отношение на други произведения или информация, които се разпространяват заедно с информацията;</p>
                                <p>8. когато в предоставената информация е включена част, която не може да се използва повторно, трябва ясно да се посочи коя част от информацията не е предмет на условията и не може да се използва повторно.</p>
                                <p>(4) Във всеки случай на предоставяне на информация от обществения сектор са допустими следните условия:</p>
                                <p>1. при всяко използване на информацията да се посочи източникът и/или авторът ѝ;</p>
                                <p>2. при всяко последващо използване да се посочва ясно дали и по какъв начин информацията или част от нея е била променяна след предоставянето ѝ от организацията от обществения сектор;</p>
                                <p>3. при разпространението на производни произведения производната творба да има различно име или номер на версия от оригинала.</p>
                                <p>Чл. 15. (1) (Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Информацията по чл. 11, ал. 1, т. 1 - 3, както и информация по чл. 11, ал. 1, т. 4, която не съдържа обект на авторски и сродни права, се предоставя от организацията от обществения сектор безусловно или при условия, съответстващи на стандартните условия по приложение № 1 (CC0).</p>
                                <p>(2) Информацията по ал. 1 може да се придружава само от съобщение "Без защитени авторски права. Можете да използвате, възпроизвеждате, променяте и разпространявате информацията, включително с търговска цел, без да е нужно съгласието на трето лице".</p>
                                <p>Чл. 16. (1) (Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Условията за предоставянето на информация по чл. 11, ал. 1, т. 4 се посочват в съответствие със стандартните условия по приложение № 2 (CC-BY), ако информацията е:</p>
                                <p>1. обект на авторски и сродни права на организацията от обществения сектор, или</p>
                                <p>2. обект на авторски и сродни права на трети лица, чийто срок на закрила е изтекъл.</p>
                                <p>(2) Информацията по ал. 1 може да се придружава само от съобщение: "Можете да използвате, възпроизвеждате, променяте и разпространявате информацията, включително с търговска цел, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване".</p>
                                <p>Чл. 17. (1) Публичноправни организации, музеи, архиви и библиотеки, които притежават авторски и сродни права върху обекти (произведения), съдържащи се в информацията по чл. 11, ал. 1, т. 4, могат да предоставят тази част от информацията освен при условията на чл. 16, ал. 1 и при следните стандартни условия:</p>
                                <p>1. (доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Признаване на авторските права. Споделяне на споделеното." - съгласно приложение № 3 (CC-BY-SA);</p>
                                <p>2. (доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Признаване на авторските права. Без производни и сборни произведения." - съгласно приложение № 4 (CC-BY-ND);</p>
                                <p>3. (доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Признаване на авторските права. Без употреба за търговски цели." - съгласно приложение № 5 (CC-BY-NC);</p>
                                <p>4. (доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Признаване на авторските права. Без употреба за търговски цели. Споделяне на споделеното." - съгласно приложение № 6 (CC-BY-NC-SA);</p>
                                <p>5. (доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Признаване на авторските права. Без употреба за търговски цели. Без производни и сборни произведения." - съгласно приложение № 7 (CC-BY-NC-ND).</p>
                                <p>(2) Информацията по ал. 1 може да се придружава от съобщение:</p>
                                <p>1. "Можете да използвате, възпроизвеждате, разпространявате и променяте произведението и да създавате производни и сборни произведения, включително с търговска цел, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване. Когато променяте произведението и създавате производни и сборни произведения, можете да ги разпространявате само при същите условия, при които сте получили оригиналното произведение за повторно използване.", ако се прилагат условията по ал. 1, т. 1;</p>
                                <p>2. "Можете да използвате, възпроизвеждате и разпространявате произведението, включително с търговска цел, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване. Нямате право да разпространявате производни и сборни произведения.", ако се прилагат условията по ал. 1, т. 2;</p>
                                <p>3. "Можете да използвате, възпроизвеждате, разпространявате и променяте произведението и да създавате производни и сборни произведения, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване. Не можете да използвате произведението за търговска цел.", ако се прилагат условията по ал. 1, т. 3;</p>
                                <p>4. "Можете да използвате, възпроизвеждате, разпространявате и променяте произведението и да създавате производни и сборни произведения, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване. Не можете да използвате произведението за търговска цел. Когато променяте произведението и създавате производни и сборни произведения, можете да ги разпространявате само при същите условия, при които сте получили оригиналното произведение за повторно използване.", ако се прилагат условията по ал. 1, т. 4;</p>
                                <p>5. "Можете да използвате, възпроизвеждате и разпространявате произведението, без да е нужно съгласието на трето лице, но при условие че посочите името, псевдонима или друг идентифициращ автора знак при всяко използване. Нямате право да използвате произведението за търговска цел. Нямате право да разпространявате производни и сборни произведения.", ако се прилагат условията по ал. 1, т. 5.</p>
                                <p>(3) Приложимите стандартни условия се определят от организацията от обществения сектор по ал. 1 в съответствие с правилата на чл. 14, ал. 3 и с цел създаването на максимални улеснения за повторното използване на информацията.</p>
                                <p>Чл. 18. (1) Обект на авторски или сродни права, чийто срок на закрила не е изтекъл, може да се предостави от организацията от обществения сектор само със съгласието на автора или носителя на авторските права и при поставените от него условия съгласно договор или друг акт, с който обектът е предоставен на организацията от обществения сектор.</p>
                                <p>(2) Изискванията към условията за повторно използване по тази глава се прилагат само доколкото не противоречат на условията, поставени от автора или носителя на авторските и сродните им права.</p>
                                <p>Чл. 19. (Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Когато произведението, предоставено с условията за ползване по чл. 16, ал. 1, чл. 17, ал. 1 или чл. 18, представлява само част от информацията по чл. 15, ал. 1, предоставена за повторно използване, в условията за предоставянето на информацията по приложение № 1 (CC0) изрично се отбелязва наличието на обект на авторско право, което не е предмет на посочените условия, а за произведението - обект на авторски или сродни права, в отделен документ или в раздел към приложение № 1 (CC0) се посочват приложимите условия за използването на произведението съгласно чл. 16, ал. 2, чл. 17, ал. 1 или чл. 18, ал. 1.</p>
                                <p>Чл. 20. (1) В случаите, в които организацията от обществения сектор е установила забрана за повторното използване на част от информацията по чл. 11, ал. 1, т. 2 или 4 за търговски цели или по начин, който би довел до нелоялна конкуренция или до друго ограничаване на конкуренцията по смисъла на дял втори от Закона за защита на конкуренцията, на основание чл. 41б, ал. 4 от Закона за достъп до обществена информация в условията за предоставяне на информацията организацията посочва точно коя част от нея съдържа производствена или търговска тайна и включва съобщение в съответствие с приложение № 8.</p>
                                <p>(2) В случаите по ал. 1 към тази част от информацията не се прилагат изискванията на чл. 14, ал. 1, 2, ал. 3, т. 1 - 2 и 5 - 7 и чл. 15.</p>
                                <p>(3) В случаите по ал. 1 не се счита за повторно използване на информацията за търговски цели публикуването на статии и журналистически и/или научни изследвания, свързани с предоставената информация, в средствата за масово осведомяване и/или в специализирани научни издания.</p>
                                <p>Чл. 21. (1) При предоставянето на информация за повторно използване организацията от обществения сектор посочва датата, към която се счита актуална предоставената информация.</p>
                                <p>(2) Организацията от обществения сектор може да направи уговорки, свързани с точността или верността на предоставената информация по чл. 11, ал. 1, т. 4 или с части от нея, в случаите, в които информацията е създадена от трети лица или на основата на данни, получени или събрани от трети лица.</p>
                                <p><strong>Допълнителни разпоредби</strong></p>
                                <p>§ 1. По смисъла на тази наредба:</p>
                                <p>1. "Отворен машинночетим формат" е машинночетим формат по смисъла на § 1, т. 7 от допълнителните разпоредби на Закона за достъп до обществена информация, който не налага употребата на специфична платформа или специфичен софтуер за повторно използване на съдържанието и е предоставен на обществеността без ограничения, които биха възпрепятствали повторното използване на информацията, като например CSV, JSON, XML, RDF и др.</p>
                                <p>2. "Набор от данни" е набор от еднороден тип информация - файлове в отворен формат с едно и също предназначение и структура.</p>
                                <p>3. (изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) "Приложно-програмен интерфейс" (API) - е автоматизиран софтуерен слой или компонент, с който една информационна система предоставя онлайн достъп до своя функционалност, включително приемане или предаване на данни, на други информационни системи или софтуерни приложения.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p>§ 2. Тази наредба се приема на основание чл. 15г, ал. 3 и чл. 41а, ал. 5 от Закона за достъп до обществена информация.</p>
                                <p>§ 3. (Изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) (1) В срок до 1 септември 2020 г. председателят на Държавна агенция "Електронно управление" определя длъжностни лица - администратори на <a href="https://opendata.government.bg/">Портала за отворени данни</a> по чл. 8, ал. 2.</p>
                                <p>(2) В срок до 1 октомври 2020 г. ръководителите на организациите от обществения сектор определят длъжностно лице по данните по чл. 8, ал. 3.</p>
                                <p>§ 4. Член 2, ал. 1, чл. 8, ал. 1 и ал. 4 в частта относно публикуването на информацията по чл. 8, ал. 1 и чл. 9 влизат в сила на 11 септември 2016 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 3 ЮЛИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НАРЕДБАТА ЗА СТАНДАРТНИТЕ УСЛОВИЯ ЗА ПОВТОРНО ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯ ОТ ОБЩЕСТВЕНИЯ СЕКТОР И ЗА НЕЙНОТО ПУБЛИКУВАНЕ В ОТВОРЕН ФОРМАТ, ПРИЕТА С ПМС № 147 ОТ 2016 Г.</strong></p>
                                <p>(ОБН. - ДВ, БР. 60 ОТ 2020 Г., В СИЛА ОТ 07.07.2020 Г.)</p>
                                <p>§ 23. Постановлението влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p>Приложение № 1 към чл. 15, ал. 1</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на информация без защитени авторски права (CC0)</strong></p>
                                <p>Настоящата информация, включително всички нейни части, се предоставя за повторно използване, без да е необходимо заплащането на допълнително възнаграждение или обезщетение, в степента, в която принадлежи на предоставящата я организация от обществения сектор. Организацията от обществения сектор предоставя публично информацията при настоящите условия, като знае за своите права върху нея, както и значението и правните последици от това предоставяне за повторно използване.</p>
                                <p><strong>I. Раздел 1. Права</strong></p>
                                <p>1. Настоящата информация по правило не съдържа обект на авторски и сродни на тях права.</p>
                                <p>2. В ограничени случаи организацията от обществения сектор може да има върху тази информация или отделни нейни части следните права:</p>
                                <p>2.1. правото да възпроизвежда, преработва, разпространява, изпълнява, показва, съобщава и превежда информацията;</p>
                                <p>2.2. неимуществени права, принадлежащи на автора/авторите;</p>
                                <p>2.3. права на разгласяване или неразгласяване, свързано с показан на произведението образ или с прилика с определено лице;</p>
                                <p>2.4. право на защита срещу извличане, разпространение, ползване и повторно ползване на данни от произведението;</p>
                                <p>2.5. права, свързани с бази данни (като тези, които произтичат от Директива 96/9/ЕО на Европейския парламент и Съвета от 11 март 1996 г. за правна закрила на базите данни и от всеки национален акт по прилагането ѝ, включително всички изменения или последващи редакции на такава директива), и</p>
                                <p>2.6. други подобни, съответни или свързани права, основани на действащото българско законодателство.</p>
                                <p>3. Наличието на права по т. 2 или на права на трети лица, или на търговска или производствена тайна по смисъла на чл. 41б, ал. 4 от Закона за достъп до обществена информация, ако има такива, и специалните условия за ползване на частта от информацията, за която се отнасят, са посочени в отделен документ/отделен раздел в този документ. По отношение на информацията, съдържаща такива права или ограничения, се прилагат посочените специални условия. Общите условия на раздели 2 - 5 се прилагат само доколкото не противоречат на посочените специални условия.</p>
                                <p><strong>II. Раздел 2. Отказ от права</strong></p>
                                <p>В най-голямата степен, позволена от приложимия закон, но без да му противоречи, организацията от обществения сектор публично, напълно, постоянно, без възможност за оттегляне и безусловно се отказва от всички принадлежащи ѝ права, както и от свързаните с тях претенции и искове, независимо дали са ѝ известни, включително съществуващи и бъдещи претенции и искове, по отношение на информацията: (1) на всяка територия по света, (2) за максималния срок, предвиден в приложимия закон, (3) за всички съществуващи и бъдещи носители и независимо от броя на копията, и (4) за каквато и да е цел, включително, без ограничения, за търговска, рекламна или маркетингова цел ("отказът"). Предоставящият правата прави отказа в полза на всяко лице при безусловната воля, че такъв отказ не може да бъде оттеглян, отменян, отказван, прекратяван или да бъде обект на друго правно или основано на справедливостта оспорване, което да накърни необезпокояваното ползване на информацията/произведението от обществото. Отказът не обхваща правата, посочени в т. 1.3, ако в информацията се съдържат такива, така, както е посочено в отделен документ/раздел към настоящия документ.</p>
                                <p><strong>III. Раздел 3. Недействителност на публичното предоставяне на права</strong></p>
                                <p>1. Когато някоя част от отказа по каквато и да е причина се окаже недействителна или неподлежаща на принудително изпълнение съгласно приложимото право, отказът ще запази действието си в максималната позволена степен, като се вземат предвид изразените цели от предоставящия правата. В допълнение, при страдащ от такива пороци отказ, организацията от обществения сектор с настоящото предоставя на всяко засегнато лице безплатно, неподлежащо на прехвърляне или последващо предоставяне, неоттегляемо и безусловно право да упражнява принадлежащите на предоставящия правата авторски права върху информацията/произведението: (1) на всяка територия по света, (2) за максималния срок, предвиден в приложимия закон или договор, включително бъдещо удължаване, (3) за всички съществуващи и бъдещи носители и независимо от броя на копията, и (4) за каквато и да е цел, включително без ограничения за търговска, рекламна или маркетингова цел (предоставяне на права).</p>
                                <p>2. Предоставянето на правата ще се счита за настъпило от датата, на която тези условия се прилагат към произведението по волята на предоставящия правата.</p>
                                <p>3. Когато част от предоставянето на правата бъде обявено за недействително или неподлежащо на изпълнение съгласно приложимото право, това няма да повлияе на действителността или на възможността за принудително изпълнение на останалите части и обществената организация заявява, че няма да: (1) упражнява защита на което и да е от останалите му авторски права, или (2) да предявява каквито и да е свързани претенции или искове, свързани с информацията/произведението по начин, противоречащ на декларираните цели.</p>
                                <p><strong>IV. Раздел 4. Ограничения и освобождаване от отговорност</strong></p>
                                <p>1. Никое право върху търговска марка или патентно право, принадлежащо на предоставящия правата, не е обект на отказ, предоставяне или каквото и да е друго засягане от този документ.</p>
                                <p>2. Предоставящият правата предлага информацията на принципа "такава, каквото е" и не налага нейното използване, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително, без ограничения, гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, за наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>3. Организацията от обществения сектор се освобождава от отговорност за уреждането на правата на трети лица по отношение на информацията и на всяка такава употреба, включително без ограничения за авторски и сродни на тях права на всяко трето лице върху информацията. Организацията от обществения сектор се освобождава от отговорност за получаването на всяко необходимо съгласие, позволение или друго право, необходимо за използването на информацията.</p>
                                <p><strong>V. Раздел 5. Други условия</strong> (По избор на организацията от обществения сектор могат да се включат едно или повече от посочените условия. Документът може да не съдържа и нито едно от тези условия.)</p>
                                <p>1. При всяко използване на информацията да се посочи източникът и/или авторът ѝ.</p>
                                <p>2. При всяко последващо използване да се посочи ясно дали и по какъв начин информацията или част от нея е била променяна след предоставянето ѝ от организацията от обществения сектор.</p>
                                <p>3. При разпространението на преработени произведения производната творба трябва да има различно име или номер на версия от оригинала.</p>
                                <p><strong>VI. Раздел 6. Актуалност</strong></p>
                                <p>1. Настоящата информация е актуална към датата на предоставянето ѝ (Организацията от обществения сектор може да посочи конкретна друга дата, към която е актуална информацията.).</p>
                                <p>2. По отношение на следните данни, създадени, предоставени и/или събрани от трети лица, организацията от обществения сектор не може да гарантира актуалност и/или да изразява резерви за достоверност:</p>
                                <p>............ (Включва се по преценка на организацията от обществения сектор.)</p>
                                <p><strong>VII. Раздел 7. Задължителност и приемане на тези условия</strong></p>
                                <p>Тези условия са задължителни за лицето, на което е предоставена информацията. Всяко повторно използване на информацията, включително, но не само, нейното възпроизвеждане, разпространение или преработване, се счита за приемане от използващия на тези условия, при които тя е била предоставена от организацията от обществения сектор.</p>
                                <p>Приложение № 2 към чл. 16, ал. 1</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права (CC-BY)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" са свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението според настоящите условия съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското право по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставяното произведение и в което произведението се превежда, променя, приспособява, преобразува или модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като например създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване, или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и правила организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и споделя произведението, изцяло или частично, и</p>
                                <p>1.1.2. произвежда, възпроизвежда и споделя производни или сборни произведения.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат каквито и да са права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничават правата на носителя на авторските или сродните им права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставяните права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставените права на всякакви носители и във всякакви формати, независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. Разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставяните права при настоящите условия и ред.</p>
                                <p>1.5.2. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия, или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване или други подобни неимуществени права, не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставените права, независимо дали пряко или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Организацията си запазва правото да събира такива възнаграждения за всички останали случаи извън упражняването на предоставените права от ползвателя.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия.</p>
                                <p>Признаване.</p>
                                <p>1. Когато ползвателят споделя произведението, включително в променена форма, той трябва:</p>
                                <p>1.1. Да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване, по всякакъв начин, изискан от организацията, включително чрез псевдоним, ако има такъв;</p>
                                <p>1.1.2. известие за авторското право;</p>
                                <p>1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението, до разумно осъществима степен.</p>
                                <p>1.2. Да посочи дали е изменил произведението и да запази всички предишни изменения, и</p>
                                <p>1.3. Да посочи, че произведението се ползва по силата на настоящите условия, като включи в текста им или унифициран идентификатор на ресурси (URI), или хипервръзка към него.</p>
                                <p>2. Ползвателят може да изпълни условията на т. 1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или на хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>3. Когато бъде поискано от организацията, ползвателят трябва да отстрани в разумна степен всяка информация, изискана в т. 1.1.</p>
                                <p>4. Когато ползвателят споделя производно или сборно произведение, предоставените производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или сборното произведение да спазват настоящите условия.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставените права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1 - на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставените права включват други авторски и сродни права или правата и задълженията на ползвателя по условията, по които са му предоставени други права за повторно използване на обществена информация, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително, без ограничения, гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни и последващи вреди, включително вреди, свързани с наложени санкции и/или пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела за възможността те да бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставените права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащи се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 3 към чл. 17, ал. 1, т. 1</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права. Споделяне на споделеното (CC-BY-SA)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право и сродните му права" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" са свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението според настоящите условия съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското право по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставеното произведение и в което произведението се превежда, променя, приспособява, преобразува или се модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и правила организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и споделя произведението, изцяло или частично, и</p>
                                <p>1.1.2. произвежда, възпроизвежда и споделя производни или сборни произведения.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат как-</p>
                                <p>вито и да е права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничават правата на носителя на авторските или сродните права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставяните права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставяните права на всякакви носители и във всякакви формати независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. Разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставяните права при настоящите условия и ред.</p>
                                <p>1.5.2. Допълнително разрешение от организацията - за производни и сборни произведения. Всеки получил правото да използва производно или сборно произведение от ползвателя автоматично получава разрешение от организацията да упражнява предоставените права в производно или в сборно произведение при поставените от ползвателя производни условия за предоставяне на авторски права върху производното или сборното произведение.</p>
                                <p>1.5.3. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия, или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване и/или други подобни неимуществени права, не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставяните права, независимо дали пряко, или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Организацията си запазва правото да събира такива възнаграждения за всички останали случаи извън упражняването на предоставяните права от ползвателя.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия:</p>
                                <p>1. Признаване.</p>
                                <p>1.1. Когато ползвателят споделя произведението (включително в променена форма), той трябва:</p>
                                <p>1.1.1. да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване, по всякакъв начин, изискан от организацията (включително чрез псевдоним, ако има такъв);</p>
                                <p>1.1.1.2. известие за авторското право;</p>
                                <p>1.1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението до разумно осъществима степен;</p>
                                <p>1.1.2. да посочва дали е изменил произведението и да запазва всички предишни изменения; и</p>
                                <p>1.1.3. да посочи, че произведението се ползва по силата на настоящите условия, като включи текста им или унифициран идентификатор на ресурси (URI), или хипервръзка към него.</p>
                                <p>1.2. Ползвателят може да изпълни условията на т. 1.1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>1.3. Когато бъде поискано от организацията, ползвателят трябва да отстрани в разумна степен всяка информация, изискана в т. 1.1.1.</p>
                                <p>1.4. Когато ползвателят споделя производно или сборно произведение, предоставените производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или сборното произведение да спазват настоящите условия.</p>
                                <p>2. Споделяне на споделеното</p>
                                <p>В допълнение към условията в т. 1, ако ползвателят споделя произведено от него производно или сборно произведение, са приложими следните допълнителни условия:</p>
                                <p>2.1. Производните условия за предоставяне на авторски права, прилагани от ползвателя, трябва да съвпадат в максимална степен с настоящите условия.</p>
                                <p>2.2. Ползвателят трябва да включи текста на производните условия за предоставяне на авторски права или унифициран идентификатор на ресурси (URI), или хипервръзка към текста на производните условия за предоставяне на авторски права, прилагани от ползвателя. Ползвателят може да изпълни това условие въз основа на средство, по начин и в контекст, в който той споделя производното или сборното произведение.</p>
                                <p>2.3. Ползвателят не може да предлага или да налага допълнителни или различни условия на ползване или да прилага ефективна технологична мярка към производното или сборното произведение, които ограничават упражняването на правата, предоставени съгласно производните условия за предоставяне на авторски права, използвани от ползвателя.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставяните права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1, на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни за нетърговски цели.</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, включително за целите на раздел 3, т. 2, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, т. 1, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставяните права включват други авторски и сродни права или правата и задълженията на ползвателя по условията, по които са му предоставени други права за повторно ползване на информация от обществения сектор, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително без ограничения гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни, последващи вреди, включително вреди, свързани с наложени санкции и/или пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела за възможността те да бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставяните права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащи се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват, като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия и в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 4 към чл. 17, ал. 1, т. 2</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права. Без производни и сборни произведения (CC-BY-ND)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право и сродните му права" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" е свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението според настоящите условия, съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското право по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставяното произведение и в което произведението се превежда, променя, приспособява, преобразува или се модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и правила организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и споделя произведението, изцяло или частично, и</p>
                                <p>1.1.2. произвежда и възпроизвежда, но да не споделя, производно или сборно произведение.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат каквито и да са права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничат правата на носителя на авторските или сродните права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставените права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставените права на всякакви носители и във всякакви формати независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. Разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставените права при настоящите условия и ред.</p>
                                <p>1.5.2. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия, или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване или други подобни неимуществени права, не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия. Във всички останали случаи организацията си запазва правото да събира такива възнаграждения.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставяните права, независимо дали пряко, или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Организацията си запазва правото да събира такива възнаграждения за всички останали случаи.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия.</p>
                                <p>Признаване</p>
                                <p>1. Когато ползвателят споделя произведението, той трябва:</p>
                                <p>1.1. Да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване, по всякакъв начин, изискан от организацията (включително чрез псевдоним, ако има такъв);</p>
                                <p>1.1.2. известие за авторското право;</p>
                                <p>1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението до разумно осъществима степен.</p>
                                <p>1.2. Да посочи дали е изменил произведението и да запази всички предишни изменения, и</p>
                                <p>1.3. Да посочи, че произведението се ползва по силата на настоящите условия и да включи текста им или унифициран идентификатор на ресурси (URI), или хипервръзка към него.</p>
                                <p>За избягване на съмнения ползвателят няма разрешение съгласно настоящите условия да споделя производни или сборни произведения.</p>
                                <p>2. Ползвателят може да изпълни условията на т. 1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>3. Когато бъде поискано от организацията, ползвателят трябва да отстрани в разумна степен всяка информация, изискана в т. 1.1.</p>
                                <p>4. Когато ползвателят споделя производно или сборно произведение, предоставените производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или на сборното произведение да спазват настоящите условия.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставяните права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1, на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни, при условие че не споделя производни или сборни произведения.</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставените права включват други авторски и сродни права, или правата и задълженията на ползвателя при условията, по които са му предоставени други права за повторно ползване на информация от обществения сектор, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително без ограничения гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни и последващи вреди, включително вреди, свързани с наложени санкции и/или с пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела за възможността те да бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставяните права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащи се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват, като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия, в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 5 към чл. 17, ал. 1, т. 3</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права. Без употреба за търговски цели (CC-BY-NC)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право и сродните му права" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" са свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението според настоящите условия, съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставяното произведение и в което произведението се превежда, променя, приспособява, преобразува или се модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и на правилата организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и да споделя произведението, изцяло или частично, само за нетърговски цели, и</p>
                                <p>1.1.2. произвежда, възпроизвежда и споделя производно или сборно произведение само за нетърговски цели.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат как-</p>
                                <p>вито и да са права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничат правата на носителя на авторските или сродните права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставяните права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставените права на всякакви носители и във всякакви формати независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. Разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставените права при настоящите условия и ред.</p>
                                <p>1.5.2. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване или други подобни неимуществени права, не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставяните права, независимо дали пряко, или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Във всички останали случаи организацията си запазва правото да събира такива възнаграждения, включително, когато произведението се използва за друго освен за нетърговски цели.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия.</p>
                                <p>Признаване</p>
                                <p>1. Когато ползвателят споделя произведението (включително в променен вид), той трябва:</p>
                                <p>1.1. Да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване, по всякакъв начин, изискан от организацията (включително чрез псевдоним, ако има такъв);</p>
                                <p>1.1.2. известие за авторското право;</p>
                                <p>1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението до разумно осъществима степен.</p>
                                <p>1.2. Да посочи дали е изменил произведението и да запази всички предишни изменения, и</p>
                                <p>1.3. Да посочи, че произведението се ползва по силата на настоящите условия и като включи текста им, или унифициран идентификатор на ресурси (URI), или хипервръзка към него. Ползвателят няма разрешение съгласно настоящите условия да споделя производни и сборни произведения.</p>
                                <p>2. Ползвателят може да изпълни условията на т. 1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>3. Когато бъде поискано от организацията, ползвателят трябва да отстрани в разумна степен всяка информация, изискана в т. 1.1.</p>
                                <p>4. Когато ползвателят споделя производно или сборно произведение, предоставените Производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или на сборното произведение да спазват настоящите условия.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставените права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1, на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни за нетърговски цели.</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставяните права включват други авторски и сродни права или правата и задълженията на ползвателя по условията, по които са му предоставени други права за повторно ползване на информация от обществения сектор, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително, без ограничения, гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни и последващи вреди, включително вреди, свързани с наложени санкции и/или с пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела за възможността те да бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставяните права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащи се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 6 към чл. 17, ал. 1, т. 4</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права. Без употреба за търговски цели. Споделяне на споделеното (CC-BY-NC-SA)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право и сродните му права" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" е свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението според настоящите условия съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставяното произведение и в което произведението се превежда, променя, приспособява, преобразува или модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и правила организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и споделя произведението, изцяло или частично, само за нетърговски цели, и</p>
                                <p>1.1.2. произвежда, възпроизвежда и споделя производни и сборни произведения само за нетърговски цели.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат каквито и да са права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничават правата на носителя на авторските или сродните права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставяните права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставяните права на всякакви носители и във всякакви формати независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. Разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставените права при настоящите условия и ред.</p>
                                <p>Допълнително разрешение от организацията - за производни и сборни произведения. Всеки получил правото да използва производно или сборно произведение от ползвателя автоматично получава разрешение от организацията да упражнява предоставените права в приспособено произведение при поставените от ползвателя производни условия за предоставяне на авторски права върху производното или сборното произведение.</p>
                                <p>1.5.2. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия, или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване, или други подобни имуществени права не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставяните права, независимо дали пряко или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Организацията си запазва правото да събира такива възнаграждения за всички останали случаи извън упражняването на предоставяните права от ползвателя.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия.</p>
                                <p>1. Признаване.</p>
                                <p>1.1. Когато ползвателят споделя произведението (включително в променен вид), той трябва:</p>
                                <p>1.1.1. да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване по всякакъв начин, изискан от организацията (включително чрез псевдоним, ако има такъв);</p>
                                <p>1.1.1.2. известие за авторското право;</p>
                                <p>1.1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението, до разумно осъществима степен;</p>
                                <p>1.1.2. да посочи дали е изменил произведението и да запази всички предишни изменения, и</p>
                                <p>1.1.3. да посочи, че произведението се ползва по силата на настоящите условия, като включи текста им или унифициран идентификатор на ресурси (URI), или хипервръзка към него; ползвателят няма разрешение съгласно настоящите условия да споделя производни и сборни произведения.</p>
                                <p>1.2. Ползвателят може да изпълни условията на т. 1.1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>1.3. Когато бъде поискано от организацията, ползвателят трябва да отстрани в разумна степен всяка информация, изискана в т. 1.1.1.</p>
                                <p>1.4. Когато ползвателят споделя производно или сборно произведение, предоставените производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или на сборното произведение да спазват настоящите условия.</p>
                                <p>2. Споделяне на споделеното.</p>
                                <p>В допълнение към условията в т. 1, ако ползвателят споделя произведено от него производно или сборно произведение, са приложими следните допълнителни условия.</p>
                                <p>2.1. Производните условия за предоставяне на авторски права, прилагани от ползвателя, трябва да съвпадат в максимална степен с настоящите условия.</p>
                                <p>2.2. Ползвателят трябва да включи текста на производните условия за предоставяне на авторски права или унифициран идентификатор на ресурси (URI), или хипервръзка към текста на производните условия за предоставяне на авторски права, прилагани от ползвателя. Ползвателят може да изпълни това условие въз основа на средство, по начин и в контекст, в който той споделя производното или сборното произведение.</p>
                                <p>2.3. Ползвателят не може да предлага или да налага допълнителни или различни условия на ползване, или да прилага ефективна технологична мярка към производното или сборното произведение, които ограничават упражняването на правата, предоставени съгласно производните условия за предоставяне на авторски права, използвани от ползвателя.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставяните права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1 - на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни за нетърговски цели.</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, включително за целите на раздел 3, т. 2, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, т. 1, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставените права включват други авторски и сродни права, или правата и задълженията на ползвателя по условията, по които са му предоставени други права за повторно ползване на информация от обществения сектор, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително, без ограничения, гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни и последващи вреди, включително вреди, свързани с наложени санкции и/или с пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела за възможността да те бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно раздел 6, т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставяните права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащи се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия и в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 7 към чл. 17, ал. 1, т. 5</p>
                                <p>(Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.)</p>
                                <p><strong>Условия за предоставяне на произведение за повторно използване. Признаване на авторските права. Без употреба за търговски цели. Без производни и сборни произведения (CC-BY-NC-ND)</strong></p>
                                <p>Чрез упражняване на предоставените права ползвателят приема и се съгласява с настоящите правила и условия. Ползвателят получава предоставените права единствено и само предвид приемането от негова страна на тези правила и условия.</p>
                                <p><strong>I. Раздел 1. Определения</strong></p>
                                <p>1. "Авторско право и сродните му права" са правата по смисъла на чл. 18, ал. 2 от Закона за авторското право и сродните му права. Права, сродни на авторското право, са правата по смисъла на чл. 72 от Закона за авторското право и сродните му права.</p>
                                <p>2. "Единствени по рода си права върху база данни" са права, различни от авторското право, произтичащи от Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни, включително съгласно бъдещи нейни изменения, въведени в чл. 93в от Закона за авторското право и сродните му права, както и други по същество равностойни права навсякъде по света.</p>
                                <p>3. "Ефективни технологични мерки" са мерките по смисъла на чл. 6, параграф 3 от Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество.</p>
                                <p>4. "Изключения и ограничения" е свободно ползване, позволено ползване, извличане и повторно ползване по чл. 93ж от Закона за авторското право и сродните му права и/или всяко друго изключение или ограничение на авторското право и сродните му права, което се отнася за използването на произведението.</p>
                                <p>5. "Организацията" е организация от обществения сектор по смисъла на чл. 3, ал. 4 от Закона за достъп до обществена информация, физическо или юридическо лице, което предоставя права при настоящите условия.</p>
                                <p>6. "Ползвател" е физическо или юридическо лице, упражняващо правата върху произведението съгласно настоящите условия, съгласно § 2, т. 6 от допълнителните разпоредби на Закона за авторското право и сродните му права.</p>
                                <p>7. "Предоставени права" са предоставените на ползвателя права, подчинени на тези условия. Те се ограничават до всички авторски и сродните им права, които се отнасят до използването на лицензираните произведения от ползвателя и които организацията има право да предостави.</p>
                                <p>8. "Произведението" е произведение на литературата, изкуството и науката по смисъла на чл. 3 от Закона за авторското право и сродните му права и обект на права, сродни на авторското по смисъла на чл. 72 от същия закон, към което организацията е приложила настоящите условия.</p>
                                <p>9. "Производно произведение" е произведение - обект на авторското право и сродните му права, което е получено от или въз основа на предоставеното произведение и в което произведението се превежда, променя, приспособява, преобразува или се модифицира по какъвто и да е друг начин, за който се изисква разрешение по Закона за авторското право и сродните му права. За целите на настоящия документ, когато произведението е музикална композиция, изпълнение или звукозапис, синхронизацията на произведението във времево отношение с движеща се картина (синхронизация аудио-видео) ще се счита за производно произведение.</p>
                                <p>10. "Производни условия за предоставяне на авторски права" са условията, които ползвателят прилага към своето авторско право и сродните му права върху приноса си към производното или сборното произведение в съответствие с настоящите правила и условия.</p>
                                <p>11. "Сборно произведение" е произведение, като периодично издание, антология или енциклопедия, което включва произведението в неговата непроменена цялост заедно с други обекти, представляващи отделни независими произведения.</p>
                                <p>12. "Споделяне" е предоставянето на произведения на обществеността чрез всякакви средства или процеси, които изискват разрешение, като създаване на копия, публично показване, публично изпълнение, разпространение, излъчване, съобщаване/предаване или внос, и произведението да е на разположение на обществеността, включително по начини, по които всички могат да получат достъп до произведението на място и по време, индивидуално избрани от тях.</p>
                                <p><strong>II. Раздел 2. Обхват</strong></p>
                                <p>1. Предоставяне на право на използване на произведението.</p>
                                <p>1.1. При спазване на настоящите условия и правила организацията предоставя на ползвателя без допълнително заплащане универсално, непрехвърлимо, неизключително и неотменимо право на използване на произведението, за да:</p>
                                <p>1.1.1. възпроизвежда и споделя произведението, изцяло или частично, само за нетърговски цели, и</p>
                                <p>1.1.2. произвежда, възпроизвежда само за нетърговски цели, но да не споделя производни или сборни произведения.</p>
                                <p>1.2. Изключения и ограничения.</p>
                                <p>Тези условия нямат за цел да ограничат каквито и да са права на ползвателя, произтичащи от допустимото по закон свободно използване, предаване, излъчване, първа продажба, или да ограничават правата на носителя на авторските или сродните права съгласно Закона за авторското право и сродните му права или друго приложимо право.</p>
                                <p>1.3. Срок.</p>
                                <p>Срокът на предоставяните права съгласно тези условия е посочен в раздел 6, т. 1.</p>
                                <p>1.4. Носители и формати. Техническите промени са позволени.</p>
                                <p>Организацията позволява на ползвателя да упражнява предоставените права на всякакви носители и във всякакви формати независимо дали сега са известни, или ще бъдат създадени в бъдеще, и да прави необходимите за целта технически промени. Носителят на право се съгласява да не упражнява права или правомощия, които да забранят на ползвателя да прави технически изменения, необходими за упражняване на лицензираните права, включително да не забранява на ползвателя да прави технически промени в произведението, необходими, за да се заобиколят или преодолеят Ефективните технологични мерки. За целите на настоящите условия самото внасяне на технически изменения, необходими за упражняването на правата по това разрешение, не се приема за създаване на производно произведение.</p>
                                <p>1.5. Низходящ ред на ползватели.</p>
                                <p>1.5.1. разрешение от организацията.</p>
                                <p>Всеки получател на произведението автоматично получава разрешение от организацията да упражнява предоставените права при настоящите условия и ред.</p>
                                <p>1.5.2. Без последващи ограничения.</p>
                                <p>Ползвателят не може да предлага или да налага допълнителни или различни правила или условия, или да прилага каквато и да е Ефективна технологична мярка на произведението, ако с това ограничава упражняването на правата по тези условия от други ползватели на произведението.</p>
                                <p>2. Други права.</p>
                                <p>2.1. Неимуществени права, като правото да се иска запазването на целостта на произведението, правото на разгласяване, правото на неразгласяване, или други подобни неимуществени права не се предоставят съгласно настоящите условия. Доколкото е възможно, организацията се съгласява да не предявява подобни притежавани права в ограничената степен, необходима, за да се позволи на ползвателя да упражнява предоставяните права съгласно настоящите условия.</p>
                                <p>2.2. Патентни права и права на търговски марки не се предоставят по силата на настоящите условия.</p>
                                <p>2.3. Доколкото е възможно, организацията се отказва от право на допълнително възнаграждение от ползвателя за упражняването на предоставяните права, независимо дали пряко или чрез организация за колективно управление на права, чрез каквато и да е доброволна или основана на отказ от права нормативно установена или задължителна схема. Във всички останали случаи организацията си запазва правото да събира такива възнаграждения, включително когато произведението се използва за друго освен за нетърговски цели.</p>
                                <p><strong>III. Раздел 3. Условия на предоставянето на права</strong></p>
                                <p>Упражняването на предоставяните права от ползвателя е изрично подчинено на следните условия.</p>
                                <p>Признаване</p>
                                <p>1. Когато ползвателят споделя произведението, той трябва:</p>
                                <p>1.1. Да запази следните реквизити, ако са предоставени от организацията заедно с произведението:</p>
                                <p>1.1.1. идентификация на създателя/създателите на произведението и всички други, определени за получаване на признаване, по всякакъв начин, изискан от организацията (включително чрез псевдоним, ако има такъв);</p>
                                <p>1.1.2. известие за авторското право;</p>
                                <p>1.1.3. известие, което посочва настоящите условия;</p>
                                <p>1.1.4. известие, което се отнася до ограничаване на отговорността;</p>
                                <p>1.1.5. унифициран идентификатор на ресурси (URI) или хипервръзка към произведението, до разумно осъществима степен;</p>
                                <p>1.2. Да посочва дали е изменил произведението и запазва всички предишни изменения; и</p>
                                <p>1.3. Да посочва, че произведението се ползва по силата на настоящите условия, като включва текста им или унифициран идентификатор на ресурси (URI), или хипервръзка към него. Ползвателят няма разрешение съгласно настоящите условия да споделя производни и сборни произведения.</p>
                                <p>За избягване на съмнения ползвателят няма разрешение съгласно настоящите условия да споделя производни или сборни произведения.</p>
                                <p>2. Ползвателят може да изпълни условията на т. 1 въз основа на средство, по начин и в контекст, в който ползвателят споделя произведението, включително чрез посочване на унифициран идентификатор на ресурси или хипервръзка към ресурс, който включва необходимата информация.</p>
                                <p>3. Когато бъде поискано от организацията, ползвателят трябва да отстрани всяка информация, изискана в т. 1.1.</p>
                                <p>4. Когато ползвателят споделя производно или сборно произведение, предоставените производни условия за предоставяне на авторски права не трябва да поставят пречки пред ползвателите на производното или на сборното произведение да спазват настоящите условия.</p>
                                <p><strong>IV. Раздел 4. Единствени по рода си права върху бази данни</strong></p>
                                <p>Когато предоставяните права включват единствени по рода си права върху бази данни, които се отнасят за използването на произведението от ползвателя:</p>
                                <p>1. За да се избегнат съмнения съгласно раздел 2, т. 1.1 - на ползвателя се предоставя правото да извлича, повторно да използва, да възпроизвежда и да споделя цялата или съществена част от съдържанието на базата данни за нетърговски цели и при условие че не споделя производни и сборни произведения;</p>
                                <p>2. Когато ползвателят включи цялата или съществена част от съдържанието на базата данни в база данни, върху която той има единствени по рода си права, базата данни, върху която ползвателят има единствени по рода си права (но не и отделното ѝ съдържание), става производно или сборно произведение, и</p>
                                <p>3. Ползвателят трябва да изпълни условията, посочени в раздел 3, ако споделя цялата или съществена част от съдържанието на базата данни.</p>
                                <p>4. Този раздел допълва, но не замества задължения на ползвателя по настоящите условия, когато предоставените права включват други авторски и сродни права, или правата и задълженията на ползвателя по условията, по които са му предоставени други права за повторно ползване на информация от обществения сектор, която не включва авторски и сродни права.</p>
                                <p><strong>V. Раздел 5. Отказ от гаранции и ограничаване на отговорността</strong></p>
                                <p>1. Организацията предлага произведението на принципа "такова, каквото е" и не налага използването му, нито дава каквито и да са изрични, подразбиращи се, произтичащи от закон гаранции, включително, без ограничения, гаранции за права, гаранции за търгуемост, гаранции за годност за каквато и да е практическа употреба, гаранции за липса на нарушения, гаранция за скрити или други дефекти, гаранция за точност, наличие или липса на грешки, независимо дали могат да бъдат открити, или не, до най-голямата степен, допустима от закона.</p>
                                <p>2. Организацията се освобождава от отговорност (включително поради небрежност) за причиняването на каквито и да са преки, косвени, случайни и последващи вреди, включително вреди, свързани с наложени санкции и/или пропуснати ползи, произтичащи от тези условия или от използването на произведението, дори ако организацията е знаела възможността да те бъдат причинени.</p>
                                <p><strong>VI. Раздел 6. Срокове и прекратяване</strong></p>
                                <p>1. Предоставянето на права важи до изтичане на срока на авторското право и сродните му права - обект на тези условия. В случай на неизпълнение на тези условия от ползвателя предоставените му права се прекратяват автоматично.</p>
                                <p>2. Когато правото на ползвателя да използва произведението е прекратено съгласно т. 1, то се възстановява:</p>
                                <p>2.1. Автоматично считано от датата на отстраняването на нарушението, при условие че е отстранено в рамките на 30 дни от откриването на нарушението от ползвателя, или</p>
                                <p>2.2. При изрично възстановяване от страна на организацията.</p>
                                <p>Възстановяването на права не засяга евентуалните права на организацията да търси средства за правна защита срещу нарушенията на тези условия от ползвателя.</p>
                                <p>3. Организацията може да предлага произведението при различни срокове и условия или да спре разпространението му по всяко време, без това да води до прекратяването на предоставяните права.</p>
                                <p>4. Раздели 1, 5, 6, 7 и 8 остават в сила и след прекратяването на предоставянето на правата по настоящите условия.</p>
                                <p><strong>VII. Раздел 7. Други условия и срокове</strong></p>
                                <p>1. Организацията не е обвързана от каквито и да са допълнителни или различни правила или условия, обявени от ползвателя, освен ако страните изрично не са уговорили друго.</p>
                                <p>2. Всякакви уговорки, неформални договорености или споразумения по отношение на произведенията, които не са посочени тук, са отделни и независими от правилата и условията, съдържащите се в този документ.</p>
                                <p><strong>VIII. Раздел 8. Тълкуване</strong></p>
                                <p>1. Настоящите условия не се тълкуват и не трябва да се тълкуват като намаляване, ограничаване или налагане на условия за каквото и да е използване на произведението, което би могло законно да е направено без разрешение съгласно настоящите условия в съответствие с действащото законодателство.</p>
                                <p>2. Когато някоя от разпоредбите на настоящите условия се окаже недействителна, тези условия се прилагат в останалата им част.</p>
                                <p>3. Нищо в настоящите условия не представлява и не може да се тълкува като ограничение върху права или отказ от права, включително предявяването им по съдебен ред.</p>
                                <p>Приложение № 8 към чл. 20, ал. 1</p>
                                <p><strong>Ограничения по отношение на отделни части на информацията, съдържащи производствена или търговска тайна</strong></p>
                                <p>Не може да се използва повторно за търговски цели или по начин, който би довел до нелоялна конкуренция или до друго ограничаване на конкуренцията по смисъла на дял втори от Закона за защита на конкуренцията, следната част от информацията:</p>
                                <p>.................</p>
<p>В случай че получателят на информацията използва или позволи чрез действие или бездействие на трето лице повторното използване на информацията в нарушение на тази забрана, се задължава да възстанови на организацията от обществения сектор, предоставила информацията: (1) всяко присъдено в нейна вреда обезщетение за вреди, причинени на трето лице от забраненото използване на информацията; (2) всяка глоба и/или имуществена санкция, наложена от компетентен орган, във връзка с нарушението или ограничаването на конкуренцията; (3) всички лихви по такива плащания; (4) всички разноски, свързани с разглеждането на спор между организацията от обществения сектор и третото лице във връзка с причиняването на вредите, и (5) всички разноски, свързани с разглеждането на спор между организацията от обществения сектор и компетентен орган във връзка с налагането на административно наказание за нарушаването или ограничаването на конкуренцията.</p>',
            ],
            [
                'slug' => 'zakon-za-elektronnoto-upravlenie',
                'name' => 'Закон за електронното управление',
                'content' => '<p><strong>ЗАКОН ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>В сила от 13.06.2008 г.</p>
                            <p>Обн. ДВ. бр.46 от 12 Юни 2007г., изм. ДВ. бр.82 от 16 Октомври 2009г., изм. ДВ. бр.20 от 28 Февруари 2013г., доп. ДВ. бр.40 от 13 Май 2014г., изм. ДВ. бр.13 от 16 Февруари 2016г., изм. и доп. ДВ. бр.38 от 20 Май 2016г., изм. и доп. ДВ. бр.50 от 1 Юли 2016г., доп. ДВ. бр.62 от 9 Август 2016г., доп. ДВ. бр.98 от 9 Декември 2016г., изм. ДВ. бр.88 от 23 Октомври 2018г., изм. и доп. ДВ. бр.94 от 13 Ноември 2018г., изм. и доп. ДВ. бр.94 от 29 Ноември 2019г., доп. ДВ. бр.102 от 31 Декември 2019г., изм. ДВ. бр.69 от 4 Август 2020г., доп. ДВ. бр.85 от 2 Октомври 2020г., <strong>изм. и доп. ДВ. бр.15 от 22 Февруари 2022г.</strong></p>
                            <p>Проект: 602-01-105/23.11.2006 г.</p>
                            <p><strong>Глава първа.</strong></p>
                            <p><strong>ОБЩИ ПОЛОЖЕНИЯ</strong></p>
                            <p><strong>Предмет</strong></p>
                            <p>Чл. 1. (1) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Този закон урежда обществените отношения между административните органи, свързани с работата с електронни документи и предоставянето на административни услуги по електронен път, както и обмена на електронни документи между административните органи.</p>
                            <p>(2) Този закон се прилага и по отношение на дейността на лицата, осъществяващи публични функции, и на организациите, предоставящи обществени услуги, доколкото в закон не е предвидено друго.</p>
                            <p>(3) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 88 от 2018 г.) Този закон не се прилага за електронни документи, комуникационни и информационни системи, които съдържат или се ползват за работа с класифицирана информация.</p>
                            <p>(4) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 69 от 2020 г.) Този закон не се прилага за Министерството на отбраната, Министерството на вътрешните работи, Държавна агенция "Национална сигурност", Държавна агенция "Разузнаване", Държавна агенция "Технически операции", Служба "Военно разузнаване" и Националната служба за охрана, освен в случаите на предоставяне на административни услуги по електронен път и обмен на електронни документи между административните органи.</p>
                            <p>(5) (Предишна ал. 4 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Този закон не отменя правилата за работа с документи на хартиен носител, когато закон предвижда особена форма или особен ред за извършване на определени действия.</p>
                            <p><strong>Еднократно събиране и създаване на данни</strong></p>
                            <p>Чл. 2. (1) Административните органи, лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги, не могат да изискват от гражданите и организациите представянето или доказването на вече събрани или създадени данни, а са длъжни да ги съберат служебно от първичния администратор на данните.</p>
                            <p>(2) Първичният администратор на данни е административен орган, който по силата на закон събира или създава данни за гражданин или организация за първи път и изменя или заличава тези данни. Той предоставя достъп на гражданите и организациите до цялата информация, събрана за тях.</p>
                            <p><strong>Служебно уведомяване</strong></p>
                            <p>Чл. 3. (Доп. - ДВ, бр. 40 от 2014 г., в сила от 01.07.2014 г.) Първичният администратор на данни изпраща служебно и безплатно данните на всички административни органи, на лицата, осъществяващи публични функции, и на организациите, предоставящи обществени услуги, които въз основа на закон също обработват тези данни и са заявили желание да ги получават.</p>
                            <p><strong>Автоматизирано предоставяне</strong></p>
                            <p>Чл. 4. (1) Уведомяване и искане за предоставяне на данните по тази глава се извършва автоматично по електронен път като вътрешна електронна административна услуга.</p>
                            <p>(2) (Нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Като вътрешна електронна административна услуга се извършва и друг обмен на електронни документи, с които се предоставя информация между административните органи, лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги.</p>
                            <p>(3) (Предишна ал. 2, изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) В случаите, когато закон предвижда регистри да се водят на хартиен носител, данните се изискват, съответно изпращат, като електронен документ във формат с неструктурирано съдържание.</p>
                            <p>(4) (Нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Първичен администратор на данни няма право да поставя допълнителни изисквания или да предвижда друг ред за обмена на данни, различни от уредените в закона.</p>
                            <p>(5) (Нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Историята за обмена на данни по ал. 1 се съхранява за срок 10 години. Лицата имат право на безплатен достъп до историята за данните, отнасящи се до тях.</p>
                            <p><strong>Задължения при идентификация</strong></p>
                            <p>Чл. 5. (Изм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.) (1) Задълженията по тази глава възникват, ако гражданинът, съответно организацията са се идентифицирали по ред, установен в закон, когато закон изисква идентификация за предоставяне на административна услуга.</p>
                            <p>(2) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) При заявяването на съответната електронна административна услуга лицата по чл. 1, ал. 1 и 2 осигуряват възможност на гражданите и организациите да се идентифицират по реда на Закона за електронната идентификация и/или чрез средства за електронна идентификация, определени с решение на Министерския съвет, издавани и поддържани от административни органи.</p>
                            <p>(3) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Средствата за електронна идентификация по ал. 2 трябва да са оперативно съвместими и интегрирани със системата за електронна автентикация, изградена и поддържана от Министерство на електронното управление</p>
                            <p>(4) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Лицата по чл. 1, ал. 1 и 2 посочват средствата по ал. 2, чрез които гражданите и организациите заявяват предоставяните от тях електронни административни услуги, и нивата им на осигуреност в съответствие с чл. 8 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (ОВ, L 257/73 от 28 август 2014 г.), наричан по-нататък "Регламент (ЕС) № 910/2014", както и ги оповестяват чрез официалната си интернет страница или по друг публично достъпен начин.</p>
                            <p>(5) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Административните органи вписват средствата за електронна идентификация, чрез които гражданите и организациите заявяват предоставяните от тях електронни административни услуги, в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p><strong>Единно време</strong></p>
                            <p>Чл. 6. (1) Административните органи, лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги, са длъжни да използват информационни системи, които отчитат единно време, по стандарт, определен с наредба на Министерския съвет.</p>
                            <p>(2) (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Времето за настъпването на факти с правно или техническо значение се отчита и удостоверява с точност до година, дата, час, минута, секунда и милисекунда, при отчитане на часовата зона.</p>
                            <p><strong>Правила по области на политики (Загл. изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p>Чл. 7. (1) (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Правилата за предоставяне на електронни административни услуги, за обмена на електронни документи между административните органи, гражданите и организациите и за вътрешния обмен на електронни документи в рамките на отделните администрации в съответните области на политики се определят с наредби.</p>
                            <p>(2) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Наредбите по ал. 1 се издават от съответните министри, когато организацията на работата и процесите в съответните области на политики изискват създаването на специален ред, спазването на по-строги изисквания за мрежова и информационна сигурност или за тях са установени специални стандарти за оперативна съвместимост. Наредбите се съгласуват с министъра на електронното управление.</p>
                            <p>(3) (Предишна ал. 2 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Правилата по ал. 1 не могат да противоречат на установените с този закон общи правила.</p>
                            <p>(4) (Предишна ал. 3 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Въвеждането на особени правила не освобождава задължените по този закон лица да спазват установените общи правила.</p>
                            <p>(5) (Доп. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., предишна ал. 4 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерският съвет приема с решение Стратегия за развитие на електронното управление в Република България по предложение на министъра на електронното управление.</p>
                            <p>(6) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., предишна ал. 5, изм. и доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Заместник министър-председателите и министрите предлагат на Министерския съвет за приемане стратегии за развитие на електронното управление в съответните области на политики след одобрението им от министъра на електронното управление.</p>
                            <p><strong>Глава първа "а".</strong></p>
                            <p><strong>УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ В ОБЛАСТТА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (НОВА - ДВ, БР. 50 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Орган по осъществяване на политиката за електронно управление (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., загл. изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</strong></p>
                            <p><strong>Статут</strong></p>
                            <p>Чл. 7а. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</p>
                            <p><strong>Председател на Държавна агенция "Електронно управление"</strong></p>
                            <p>Чл. 7б. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</p>
                            <p><strong>Министър на електронното управление (Загл. изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</strong></p>
                            <p>Чл. 7в. (1) (Нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление провежда държавната политика в областта на електронното управление и в областта на информационното общество и информационните технологии във взаимодействие с другите органи на изпълнителната власт.</p>
                            <p>(2) (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., предишен текст на чл. 7в, изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление:</p>
                            <p>1. (изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) провежда държавната политика в областта на електронното управление, в т.ч.:</p>
                            <p>а) (изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) информационните технологии и информационното общество;</p>
                            <p>б) електронните удостоверителни услуги;</p>
                            <p>в) електронната идентификация;</p>
                            <p>г) инфраструктурата за пространствена информация;</p>
                            <p>д) информацията от обществения сектор в машинночетим отворен формат;</p>
                            <p>2. разработва и предлага за приемане от Министерския съвет проекти на нормативни актове в областта на електронното управление и използването на информационните и комуникационните технологии в дейността на административните органи и техните администрации;</p>
                            <p>3. (доп. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) разработва и предлага за приемане от Министерския съвет Стратегия за развитие на електронното управление в Република България и стратегии в областта на информационните технологии и информационното общество и осигурява изпълнението им;</p>
                            <p>4. одобрява стратегии за развитие на електронното управление по области на политики и утвърждава и контролира изпълнението на плановете за реализацията им;</p>
                            <p>5. разработва и предлага за приемане от Министерския съвет единна политика за информационните ресурси, издава методически указания и координира нейното изпълнение;</p>
                            <p>6. утвърждава и развива Архитектура на електронното управление в Република България и следи за нейното прилагане, координира разработването и одобрява проектите на архитектури за развитие на електронното управление по области на политики, изготвени от съответния компетентен заместник министър-председател или министър, и следи за изпълнението на приетите архитектури по области на политики;</p>
                            <p>7. осъществява методическо ръководство, координация и контрол върху дейностите за прилагане на изискванията за обмена на електронни документи между административните органи и с гражданите и организациите и вътрешния оборот на електронни документи и тяхното последващо архивиране;</p>
                            <p>8. осъществява преглед на съответствието на дейностите на административните органи, финансирани със средства от държавния бюджет, от общинските бюджети и от други източници, с утвърдените политики, стратегически документи и програми, дава насоки и съгласува документите по чл. 7г, ал. 2, т. 1 и 2, както и по т. 3, относно извършените промени в областта на електронното управление и информационните и комуникационните технологии по ред, определен с наредбата по чл. 7г, ал. 6;</p>
                            <p>9. участва в приоритизирането, координира и контролира реализирането на електронни административни услуги и информационни системи в администрациите;</p>
                            <p>10. утвърждава проектни предложения и дейности, както и изменения на проекти и дейности, координира и контролира изпълнението на проектите за електронно управление, информационни и комуникационни технологии на административните органи, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;</p>
                            <p>11. удостоверява съответствието на информационните системи с изискванията за оперативна съвместимост и осъществява контрол върху административните органи за спазване на тези изисквания;</p>
                            <p>12. координира и подпомага интеграцията на информационните системи за електронно управление на административните органи с тези на държавите - членки на Европейския съюз;</p>
                            <p>13. (изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) реализира проекти със значение за всички администрации в областта на електронното управление, информационните технологии и информационното общество;</p>
                            <p>14. изгражда и координира споделените ресурси на електронното управление, изгражда и развива среда за конфигуриране и тестване на електронни административни услуги върху тях и координира конфигурирането и въвеждането на тези услуги;</p>
                            <p>15. изгражда, води и поддържа регистрите по този закон;</p>
                            <p>16. изгражда, координира и контролира функционирането на <a href="https://egov.bg/wps/portal/egov/nachalo/!ut/p/z1/04_Sj9CPykssy0xPLMnMz0vMAfIjo8ziAwLcHT3cLQwMDE38jA0Cfbz8wwwMDY28PQz0wwkpiAJKG-AAjiD9UWAlHoEWjob-FkbeFoZuQAlfn2BXp2AXIwNXM6gCPGYU5EYYZDoqKgIA_8D_eA!!/dz/d5/L2dBISEvZ0FBIS9nQSEh/">Единния портал за достъп до електронни административни услуги</a>;</p>
                            <p>17. издава методически указания и подпомага администрациите в дефинирането на структурата и съдържанието на наборите от данни за публикуване в Портала за отворени данни по Закона за достъп до обществена информация;</p>
                            <p>18. осъществява методическо ръководство, координация и контрол върху дейностите по изграждането, поддържането и използването на национална инфраструктура за пространствена информация и осъществява правомощията по Закона за достъп до пространствени данни;</p>
                            <p>19. изготвя отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и информационните ресурси на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност;</p>
                            <p>20. осъществява контрол върху изпълнението на задълженията на първичните администратори на данни по чл. 3 и контролира изпълнението на изискванията по чл. 58а;</p>
                            <p>21. (отм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</p>
                            <p>22. (нова - ДВ, бр. 85 от 2020 г., в сила от 02.10.2020 г.) създава и поддържа Портал за разработчици; условията и редът за поддържането и ползването на портала се определят с наредбата по чл. 7г, ал. 6;</p>
                            <p>23. (нова - ДВ, бр. 85 от 2020 г., в сила от 02.10.2020 г.) реализира и поддържа национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на информационните системи на административните органи; условията и редът за поддържане и ползване на хранилището се определят с наредбата по чл. 7г, ал. 6;</p>
                            <p>24. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) подготвя проекти на международни договори, по които Република България е страна, в областта на електронното управление, информационните технологии и информационното общество и осигурява изпълнението на международните договори в тези области;</p>
                            <p>25. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) осигурява изпълнението на ангажиментите на Република България в областта на електронното управление, информационните технологии и информационното общество, свързани с членството ѝ в Европейския съюз и в международни организации, включително като представлява Република България в международните организации в областта на електронното управление, информационните технологии и информационното общество;</p>
                            <p>26. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) подпомага разработването и въвеждането на стандарти и стандартизационни документи, свързани с електронното управление, информационните технологии и информационното общество;</p>
                            <p>27. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) участва в работата на международните организации по стандартизация и в техническите комитети по стандартизация в Република България, имащи отношение към електронното управление, информационните технологии и информационното общество;</p>
                            <p>28. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) утвърждава инвестиционни програми и проекти в съответствие с приоритетите в областта на електронното управление, информационните технологии и информационното общество;</p>
                            <p>29. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) осъществява междуведомствена координация при подготовката и внасянето на проектите на нормативни актове на Министерския съвет в областта на електронното управление, информационните технологии и информационното общество;</p>
                            <p>30. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) упражнява и други правомощия, предвидени в закон или в друг нормативен акт.</p>
                            <p><strong>Контрол в рамките на бюджетния процес</strong></p>
                            <p>Чл. 7г. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) (Изм. и доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление създава, води и поддържа информационна система за извършване на предварителен, текущ и последващ контрол по целесъобразност в областта на електронното управление и използването на информационните и комуникационните технологии.</p>
                            <p>(2) (Доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) В рамките на бюджетния процес всички административни органи са длъжни предварително да съгласуват с министъра на електронното управление разходите в областта на електронното управление и за използваните от тях информационни и комуникационни технологии, като предоставят документи и информация за:</p>
                            <p>1. тригодишните бюджетни прогнози;</p>
                            <p>2. проектобюджетите за следващата година;</p>
                            <p>3. утвърдените годишни бюджети и извършените промени по бюджетите си в тази област;</p>
                            <p>4. текущите и годишните отчети.</p>
                            <p>(3) Информацията по ал. 2 задължително включва разбивка по Единната бюджетна класификация (ЕБК) и по общия терминологичен речник (CPV).</p>
                            <p>(4) Информацията по ал. 2 се подава по електронен път от служители, определени от административния орган. Служителите отговарят за достоверността на въвежданата информация, както и за навременното ѝ въвеждане.</p>
                            <p>(5) Достъпът до данните от информационната система по ал. 1 е свободен и безплатен.</p>
                            <p>(6) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Условията и редът за представянето на информацията по ал. 2, както и процесите по съгласуване на документите по ал. 2, т. 1 и 2, както и по т. 3, относно извършените промени в областта на електронното управление и информационните и комуникационните технологии се определят с наредба, приета от Министерския съвет.</p>
                            <p>(7) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) При изготвяне на тригодишните бюджетни прогнози и на проектите на бюджетите за следващата година административните органи отделят разходите, предвидени за електронно управление и за използваните от тях информационни и комуникационни технологии, от другите средства за текущи и капиталови разходи и ги предоставят за съгласуване по реда на ал. 6.</p>
                            <p>(8) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) В разходите на административните органи, предвидени за електронно управление и за използваните от тях информационни и комуникационни технологии, задължително се включват средства за поддържане на наличните в административния орган системи. Системите, за които не са предвидени средства за поддържане, се извеждат от експлоатация по ред, определен с наредбата по чл. 12, ал. 4.</p>
                            <p>(9) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Документите за съгласуване по ал. 2, т. 1 и 2, както и по т. 3, относно извършените промени по бюджетите в областта на електронното управление и информационните и комуникационните технологии се определят при условията и по реда на съответната бюджетна процедура.</p>
                            <p><strong>Регистър на проектите (Загл. изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p>Чл. 7д. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление създава и поддържа публичен електронен регистър на проектите в областта на електронното управление, информационните и комуникационните технологии на административните органи, който съдържа информация за:</p>
                            <p>1. (изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) утвърдени и отхвърлени проектни предложения и откази за утвърждаване, издадени от Министерство на електронното управление;</p>
                            <p>2. общите и специфичните цели на утвърдените проекти, очакваните резултати и измерими индикатори за резултат;</p>
                            <p>3. основните дейности с индикативни бюджети и план-график за изпълнение;</p>
                            <p>4. техническите спецификации за обществени поръчки по чл. 58а;</p>
                            <p>5. изпълнението на проектите и постигнатите резултати, включително финансов ефект и оценка на качеството на изпълнение.</p>
                            <p>(2) Информацията по ал. 1 задължително включва разбивка по Единната бюджетна класификация (ЕБК) и по общия терминологичен речник (CPV).</p>
                            <p>(3) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Регистърът по ал. 1 се поддържа като електронна информационна система, в която служители, определени от административния орган, вписват информацията. Тези служители отговарят за достоверността на въвежданата информация, както и за навременното ѝ въвеждане.</p>
                            <p>(4) Достъпът до данните от регистъра по ал. 1 е свободен и безплатен.</p>
                            <p>(5) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Обстоятелствата, които се вписват, условията и редът за поддържането и ползването на регистъра по ал. 1 се определят с наредбата по чл. 7г, ал. 6.</p>
                            <p><strong>Регистър на информационните ресурси</strong></p>
                            <p>Чл. 7е. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление създава, води и поддържа регистър на информационните ресурси, който съдържа информация за:</p>
                            <p>1. информационните ресурси, с които разполагат административните органи, с изключение на тези, чието предназначение е за работа и съхранение на класифицирана информация;</p>
                            <p>2. информационните ресурси на Единната електронна съобщителна мрежа (ЕЕСМ) на държавната администрация и за нуждите на националната сигурност;</p>
                            <p>3. годишни планове за обновяване на информационните ресурси на администрациите.</p>
                            <p>(2) Информацията по ал. 1 задължително включва разбивка по Единната бюджетна класификация (ЕБК) и по общия терминологичен речник (CPV).</p>
                            <p>(3) Регистърът по ал. 1 се поддържа като електронна информационна система, в която служители, определени от административния орган, вписват информацията. Служителите отговарят за достоверността на въвежданата информация, както и за навременното ѝ въвеждане.</p>
                            <p>(4) Административните органи са длъжни да вписват в регистъра по ал. 1 данните за информационните ресурси в едномесечен срок от въвеждането, съответно от извеждането им от експлоатация.</p>
                            <p>(5) Обстоятелствата, които се вписват, условията и редът за воденето, поддържането и ползването на регистъра по ал. 1 се определят с наредбата по чл. 7г, ал. 6.</p>
                            <p><strong>Механизъм на планиране на информационните ресурси в администрациите</strong></p>
                            <p>Чл. 7ж. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) Всеки административен орган в рамките на одобрения му бюджет изготвя и въвежда в информационната система по чл. 7е, ал. 3 годишен план за обновяването на информационните ресурси в своята администрация, индикативните стойности и сроковете, в които да бъдат реализирани.</p>
                            <p>(2) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление издава методически указания на органите по ал. 1 относно съответствието на плана с изискванията на закона, ефективното използване на съществуващите информационни ресурси, вписани в регистъра на информационните ресурси в администрацията, стратегиите и програмите в областта на електронното управление.</p>
                            <p>(3) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 01.01.2021 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление ежегодно изготвя и в срок до 31 март внася в Министерския съвет за одобрение отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и информационните ресурси на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност. Отчетът и годишният план се публикуват на интернет страницата на Министерство на електронното управление.</p>
                            <p>(4) (Нова - ДВ, бр. 94 от 2019 г., в сила от 01.01.2021 г.) Административните органи определят със заповед вътрешния ред на провеждане на тестовете на информационните системи и техните функционалности, включително и за съответствието с техническото задание, както и отговорните за това лица.</p>
                            <p>(5) (Нова - ДВ, бр. 94 от 2019 г., в сила от 01.01.2021 г.) Внедряването в експлоатация на информационна система се извършва със заповед на административния орган, вписана в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p>(6) (Нова - ДВ, бр. 94 от 2019 г., в сила от 01.01.2021 г.) Не се допуска внедряването в експлоатация на информационни системи, които не са успешно преминали тестове на всички компоненти, модули и функционалности.</p>
                            <p><strong>Съгласуване на проекти на нормативни актове</strong></p>
                            <p>Чл. 7з. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Проектите на нормативни актове, които регулират отношения, свързани с електронното управление, се съгласуват от вносителите им с министъра на електронното управление.</p>
                            <p>(2) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление координира приемането и прилагането на държавни стандарти в областта на електронното управление.</p>
                            <p><strong>Задължителност на разпорежданията</strong></p>
                            <p>Чл. 7и. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление издава задължителни разпореждания до административните органи и лицата по чл. 1, ал. 2 относно спазването на изискванията на този закон.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Държавно предприятие "Единен системен оператор" (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p><strong>Статут</strong></p>
                            <p>Чл. 7к. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Имущество и финансиране на Държавното предприятие "Единен системен оператор"</strong></p>
                            <p>Чл. 7л. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Органи на управление</strong></p>
                            <p>Чл. 7м. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Управителен съвет</strong></p>
                            <p>Чл. 7н. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Генерален директор</strong></p>
                            <p>Чл. 7о. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Раздел III.</strong></p>
                            <p><strong>Отворено управление (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p><strong>Задължение на Министерство на електронното управление за публикуване на информация (Загл. изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</strong></p>
                            <p>Чл. 7п. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление публикува ежемесечно актуална информация за своята дейност в машинночетим отворен формат, включително чрез портала за отворени данни, с изключение на данните по т. 1, които се публикуват ежедневно, по реда на Закона за достъп до обществена информация. Информацията съдържа най-малко следните данни:</p>
                            <p>1. данните от регистъра по чл. 7д, ал. 1;</p>
                            <p>2. обобщени статистически данни от регистъра по чл. 7е, ал. 1;</p>
                            <p>3. данни за актовете по чл. 63 и 64;</p>
                            <p>4. други набори от данни, определени с наредбата по чл. 7г, ал. 6.</p>
                            <p><strong>Задължение на Държавно предприятие "Единен системен оператор" за публикуване на информация</strong></p>
                            <p>Чл. 7р. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Раздел IV.</strong></p>
                            <p><strong>Системна интеграция (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p><strong>Дейности по системна интеграция</strong></p>
                            <p>Чл. 7с. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., доп. - ДВ, бр. 102 от 2019 г., в сила от 29.11.2019 г.) Дейностите по системна интеграция включват предоставянето на услуги по изграждане, поддържане, развитие и наблюдение на работоспособността на информационните и комуникационните системи, използвани от административните органи, както и дейности, които осигуряват изпълнението на тези услуги.</p>
                            <p><strong>Раздел V.</strong></p>
                            <p><strong>Регистър на софтуерни системи, разработени за целите на електронното управление (Нов - ДВ, бр. 85 от 2020 г., в сила от 02.10.2020 г.)</strong></p>
                            <p>Чл. 7т. (Нов - ДВ, бр. 85 от 2020 г., в сила от 02.10.2020 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление създава, води и поддържа публичен регистър на софтуерни системи, разработени за целите на електронното управление, който съдържа информацията по чл. 7в, т. 23.</p>
                            <p>(2) Административните органи са длъжни да вписват в регистъра по ал. 1 информацията по чл. 7в, т. 23 за всички проекти или части от проекти, разработени по поръчка, отговаряща на условията на чл. 58а, т. 1, в едномесечен срок от внедряването им в експлоатация по реда на чл. 7ж, ал. 5.</p>
                            <p>(3) Информацията, която се вписва, условията и редът за воденето, поддържането и ползването на регистъра по ал. 1 се определят с наредбата по чл. 7г, ал. 6.</p>
                            <p><strong>Глава втора.</strong></p>
                            <p><strong>ПРЕДОСТАВЯНЕ НА ЕЛЕКТРОННИ АДМИНИСТРАТИВНИ УСЛУГИ</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Общи изисквания</strong></p>
                            <p><strong>Електронни административни услуги</strong></p>
                            <p>Чл. 8. (1) Електронни административни услуги са административните услуги, предоставяни на гражданите и организациите от административните органи, услугите, предоставяни от лицата, на които е възложено осъществяването на публични функции, както и обществените услуги, които могат да се заявяват и/или предоставят от разстояние чрез използването на електронни средства.</p>
                            <p>(2) Административните органи, лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги, са длъжни да предоставят всички услуги в рамките на своята компетентност и по електронен път, освен ако закон предвижда особена форма за извършване на отделни действия или издаване на съответни актове.</p>
                            <p>(3) Когато предписаната от закона особена форма има правно значение, но част от услугата може да се заяви или предостави по електронен път, административните органи, лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги, трябва да осигурят възможност за това.</p>
                            <p>(4) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Административните услуги, които се предоставят по електронен път, се вписват в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p>(5) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Електронните образци за заявяване на електронни административни услуги са по модел, утвърден от министъра на електронното управление, и се вписват в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p>(6) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Електронните образци на резултати от услугата са по модел, утвърден от министъра на електронното управление, и се вписват в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p><strong>Доставчик и получател на електронни административни услуги</strong></p>
                            <p>Чл. 9. (1) Доставчик на електронни административни услуги е административен орган, лице, осъществяващо публични функции, или организация, предоставяща обществени услуги, които предоставят електронни административни услуги на гражданите и организациите в рамките на своята компетентност.</p>
                            <p>(2) Получател на електронни административни услуги е гражданин или организация, които ползват електронни административни услуги.</p>
                            <p><strong>Задължение за вписване и разгласяване на предоставяните електронни административни услуги (Загл. изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p>Чл. 10. (1) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Доставчикът на електронни административни услуги разгласява по разбираем и достъпен начин предоставяните от него услуги, както и основния работен процес при заявяване и предоставяне на електронни административни услуги.</p>
                            <p>(2) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Когато доставчикът на електронни административни услуги е административен орган, той вписва информацията по ал. 3, изречение първо в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p>(3) (Предишна ал. 2 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Доставчикът осигурява подробна информация относно всяка предлагана от него електронна административна услуга свободно и безплатно, включително в териториалните си звена и в общините. Тази информация се предоставя и чрез официалната интернет страница на доставчика.</p>
                            <p>(4) (Предишна ал. 3 - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Доставчиците оповестяват публично официалната си интернет страница.</p>
                            <p><strong>Задължение за приемане и издаване на електронни документи (Загл. изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 11. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Доставчиците на електронни административни услуги не могат да отказват приемането на електронни документи, изявления, издадени и подписани като електронни документи съгласно изискванията на закона, както и да отказват издаването на електронни документи.</p>
                            <p><strong>Достъпност на услугите</strong></p>
                            <p>Чл. 12. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление изгражда и поддържа единен портал за достъп до електронните административни услуги.</p>
                            <p>(2) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Електронните административни услуги се предоставят по достъпен начин чрез портала по ал. 1, включително за лица с увреждания.</p>
                            <p>(3) Доставчикът на електронни административни услуги осигурява достъп до текущото състояние на предоставяната услуга.</p>
                            <p>(4) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Общите изисквания за предоставяне на електронни административни услуги се определят с наредба, приета от Министерския съвет.</p>
                            <p>(5) Начините за електронни разплащания по предоставянето на електронни административни услуги се определят с наредбата по ал. 4.</p>
                            <p>(6) (Нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Министерският съвет има право да използва наименованието на домейн "gov.bg".</p>
                            <p><strong>Задължение за предоставяне на информация</strong></p>
                            <p>Чл. 13. (1) Доставчикът на електронни административни услуги предоставя безпрепятствен, пряк и постоянен достъп на получателите на услуги до следната информация:</p>
                            <p>1. наименование;</p>
                            <p>2. седалище и адрес;</p>
                            <p>3. адреси на териториалните звена, ако такива са установени и са различни от адреса по т. 2;</p>
                            <p>4. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) данни за кореспонденция, включително телефон, електронен адрес и интернет страница с интерфейс за електронна кореспонденция;</p>
                            <p>5. актуален и действащ телефон, на който потребителят би могъл да получи информация за предоставяната услуга, консултация и помощ за необходимите действия, които трябва да предприеме за получаване на услугата;</p>
                            <p>6. уникален идентификатор;</p>
                            <p>7. информация за органа, осъществяващ контрол върху дейността му;</p>
                            <p>8. информация за подаване на предложения, сигнали и жалби;</p>
                            <p>9. информация за реда за обжалване на действията му и на издаваните от него актове;</p>
                            <p>10. друга информация, предвидена в нормативен акт.</p>
                            <p>(2) Когато за получаването на електронна административна услуга се дължат такси, те трябва да се обозначават ясно, разбираемо и недвусмислено, като се посочват цената на цялата услуга и начините на нейното заплащане.</p>
                            <p>(3) При предоставяне на електронна административна услуга доставчикът предварително информира получателя на услугата по ясен, разбираем и недвусмислен начин относно:</p>
                            <p>1. техническите стъпки по предоставянето на услугата, тяхното правно значение и срока за предоставянето ѝ;</p>
                            <p>2. възможността издаденият акт да бъде съхраняван в електронна форма от доставчика и начина за достъп до него;</p>
                            <p>3. техническите средства за установяване и отстраняване на грешки при въвеждането на информация, преди да бъдат направени изявленията във връзка с услугата;</p>
                            <p>4. езиците, чрез които услугата може да бъде ползвана.</p>
                            <p><strong>Възможност за отстраняване на грешки и пропуски</strong></p>
                            <p>Чл. 14. Доставчикът на електронни административни услуги осигурява подходящи, ефективни и достъпни технически средства за установяване и поправяне на грешки при въвеждане на информация, преди получателят на услугата да направи съответните изявления.</p>
                            <p><strong>Достъп до издадените актове и изявления</strong></p>
                            <p>Чл. 15. (1) Доставчикът на електронни административни услуги предоставя на получателя достъп до своите актове и до всички изявления и данни, събрани за получателя, във връзка с предоставяне на услугата по начин, който позволява тяхното съхраняване и възпроизвеждане.</p>
                            <p>(2) Доставчиците на електронни административни услуги предоставят достъп по електронен път до общите си административни актове и изявления.</p>
                            <p><strong>Задължение за събиране, обработване и предоставяне на лични данни</strong></p>
                            <p>Чл. 16. (1) (Изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Доставчиците на електронни административни услуги са длъжни да събират, обработват и предоставят само лични данни, които са необходими за предоставянето на електронни услуги по смисъла на този закон.</p>
                            <p>(2) Събраните данни не могат да се използват за цели, различни от посочените в ал. 1, освен с изричното съгласие на лицето, за което се отнасят.</p>
                            <p><strong>Технически стандарти и политики</strong></p>
                            <p>Чл. 17. (1) Техническите изисквания за осигуряване на достъп до електронните административни услуги и политиките на доставчиците на електронни административни услуги за използваните графични и други интерфейси на информационните системи се определят с наредбата по чл. 12, ал. 4.</p>
                            <p>(2) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Техническите изисквания за осигуряване на достъп до електронните административни услуги и политиките за използваните графични и други интерфейси, както и типовете електронни документи, които се приемат от доставчиците на електронни административни услуги, се публикуват, включително в машинночетим отворен формат, на интернет страницата на Министерството на електронното управление и на <a href="https://egov.bg/wps/portal/egov/nachalo/!ut/p/z1/04_Sj9CPykssy0xPLMnMz0vMAfIjo8ziAwLcHT3cLQwMDE38jA0Cfbz8wwwMDY28PQz0wwkpiAJKG-AAjiD9UWAlHoEWjob-FkbeFoZuQAlfn2BXp2AXIwNXM6gCPGYU5EYYZDoqKgIA_8D_eA!!/dz/d5/L2dBISEvZ0FBIS9nQSEh/">единния портал за достъп до електронни административни услуги</a> и са задължителни за всички лица при получаване, съответно при изпращане, на електронни документи от и до доставчиците.</p>
                            <p><strong>Приложимост на задълженията към лицата, осъществяващи публични функции, и към организациите, предоставящи обществени услуги</strong></p>
                            <p>Чл. 18. Разпоредбите на тази глава, отнасящи се до задълженията на административни органи, с изключение на задълженията по чл. 37 и 38, се прилагат съответно и за лицата, осъществяващи публични функции, и за организациите, предоставящи обществени услуги.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Подаване на електронни документи</strong></p>
                            <p><strong>Ползване на електронни административни услуги</strong></p>
                            <p>Чл. 19. (Изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Получателите на електронни административни услуги могат да извършват електронни изявления и да ги изпращат по електронен път при спазване на изискванията, определени със закон.</p>
                            <p><strong>Изпращане на електронни документи (Загл. изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 20. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Подаването на електронни документи от гражданите и организациите се извършва:</p>
                            <p>1. (изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) чрез потребителски интерфейс, като:</p>
                            <p>а) (изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) персонален профил, регистриран в информационна система за сигурно електронно връчване, поддържана от Министерство на електронното управление, като модул на <a href="https://egov.bg/wps/portal/egov/nachalo/!ut/p/z1/04_Sj9CPykssy0xPLMnMz0vMAfIjo8ziAwLcHT3cLQwMDE38jA0Cfbz8wwwMDY28PQz0wwkpiAJKG-AAjiD9UWAlHoEWjob-FkbeFoZuQAlfn2BXp2AXIwNXM6gCPGYU5EYYZDoqKgIA_8D_eA!!/dz/d5/L2dBISEvZ0FBIS9nQSEh/">Единния портал за достъп до електронни административни услуги</a>, който позволява получаване на съобщение, съдържащо информация за изтегляне на съставения документ, или</p>
                            <p>б) електронен адрес, който позволява получаване на съобщение, съдържащо информация за съставения документ от информационна система за сигурно електронно връчване;</p>
                            <p>2. чрез интерфейс за автоматизиран обмен на данни;</p>
                            <p>3. по други начини за подаване на електронни документи, определени с наредбата по чл. 12, ал. 4.</p>
                            <p><strong>Формат и реквизити</strong></p>
                            <p>Чл. 21. Министерският съвет определя с наредбата по чл. 12, ал. 4 форматите и задължителните реквизити, на които трябва да отговарят електронните документи.</p>
                            <p><strong>Идентификация, интегритет и авторство</strong></p>
                            <p>Чл. 22. (1) (Изм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.) Българските граждани и дългосрочно пребиваващите чужденци - получатели на електронни административни услуги и автори на електронните изявления, се идентифицират по ред, определен със закон, освен ако със закон се допуска предоставяне на административна услуга без идентификация. Получателите на електронни административни услуги - юридически лица, се идентифицират чрез уникалния си идентификатор.</p>
                            <p>(2) (Нова - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Гражданите на държава - членка на Европейския съюз, се идентифицират чрез националния си електронен идентификатор в съответствие с акта по чл. 12, параграф 8 от Регламент (ЕС) № 910/2014.</p>
                            <p>(3) (Предишна ал. 2 - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Интегритетът и авторството на подадените по електронен път изявления във връзка с електронните административни услуги се установяват чрез електронен подпис при спазване на действащото в тази област законодателство, освен ако със закон е предвидено друго.</p>
                            <p>(4) (Предишна ал. 3, изм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.) Извън случаите по ал. 3 установяването на интегритета и авторството на електронните изявления се урежда с наредбата по чл. 12, ал. 4 за съответния начин на достъп.</p>
                            <p>(5) (Нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) При подаване на заявления за електронни административни услуги от физически лица, които са се идентифицирали електронно по реда на Закона за електронната идентификация, електронните изявления могат да се подписват с усъвършенстван електронен подпис.</p>
                            <p><strong>Изискване към удостоверенията за електронен подпис</strong></p>
                            <p>Чл. 23. За използването на електронни административни услуги удостоверенията за електронен подпис трябва да са издадени с точно посочване на името на автора на електронния подпис, а когато удостоверението съдържа данни за титуляр - и неговото име или наименование.</p>
                            <p><strong>Представителство (Загл. изм. - ДВ, бр. 38 от 2016 г., в сила от 21.11.2017 г.)</strong></p>
                            <p>Чл. 24. (Изм. - ДВ, бр. 38 от 2016 г., в сила от 21.11.2017 г.) За ползване на електронни административни услуги чрез пълномощник упълномощителят трябва да го овласти по реда на Закона за електронната идентификация.</p>
                            <p><strong>Посредник при заявяване на електронни административни услуги</strong></p>
                            <p>Чл. 24а. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Гражданите могат да заявяват електронни административни услуги и чрез посредник. Дейността на посредниците се урежда с наредбата по чл. 12, ал. 4.</p>
                            <p><strong>Автоматично установяване на законна представителна власт</strong></p>
                            <p>Чл. 24б. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.01.2018 г.) Първичните администратори на данни предоставят на всички административни органи и лицата по чл. 1, ал. 2 вътрешна електронна административна услуга за проверка на представителна власт, когато такава произтича или може да се установи от вписвания в поддържани от тях регистри или бази данни.</p>
                            <p><strong>Задължение за приемане на електронни изявления</strong></p>
                            <p>Чл. 25. (1) Получателят на електронната административна услуга е длъжен да приема електронните изявления от доставчика за потвърждаване на получаването и за резултата от проверката на редовността на подадените документи.</p>
                            <p>(2) Получателят на електронната административна услуга може да се съгласи да приема електронните изявления, свързани с исканата услуга, или всички електронни изявления от съответния доставчик.</p>
                            <p><strong>Връчване на електронни документи (Загл. изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 26. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) (1) Получателят на електронната административна услуга е длъжен да посочи електронен адрес за уведомяване съгласно изискванията, определени в наредбата по чл. 12, ал. 4.</p>
                            <p>(2) (Изм. и доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Връчването на електронните изявления от доставчиците на електронни административни услуги може да се извършва чрез изпращане на съобщение на електронния адрес, съдържащо информация за изтегляне на съставения документ от информационна система за сигурно електронно връчване, поддържана от Министерство на електронното управление, или от единния портал по чл. 12, ал. 1. Документите се смятат за връчени с изтеглянето им.</p>
                            <p>(3) Когато получателят не е изтеглил документ в 7-дневен срок от изпращане на съобщението по ал. 2, документът се връчва по ред, определен със закон.</p>
                            <p>(4) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Подаването и връчването на документи по електронен път се удостоверява с копие от електронния запис за изпращането, съответно изтеглянето, съхранен в система за сигурно електронно връчване, поддържана от Министерство на електронното управление. Връчването може да се удостоверява и от доставчик на квалифицирана услуга за електронна препоръчана поща по смисъла на Регламент (ЕС) № 910/2014.</p>
                            <p>(5) (Нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Подаването и връчването на документи по електронен път, свързано с предоставянето на електронни административни услуги, се осъществява и чрез система за сигурно електронно връчване, поддържана от Министерство на електронното управление.</p>
                            <p><strong>Промяна на заявените обстоятелства</strong></p>
                            <p>Чл. 27. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Получателят на електронната административна услуга е длъжен да съобщи на доставчика всички промени в заявените обстоятелства относно представителната власт, съгласието за приемане на електронни изявления и електронния адрес. Промяната има действие от момента на съобщаването.</p>
                            <p><strong>Проверка на идентичността на юридически лица (Загл. изм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.)</strong></p>
                            <p>Чл. 28. (Изм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.) Идентичността на юридически лица се проверява чрез автоматизирана проверка на техния статут в съответните регистри, в които са вписани, когато са налице технически средства за извършването ѝ.</p>
                            <p><strong>Предоставяне на електронни административни услуги без проверка за самоличност</strong></p>
                            <p>Чл. 29. (Отм. - ДВ, бр. 38 от 2016 г., в сила от 21.05.2017 г.)</p>
                            <p><strong>Преобразуване на приети на хартиен носител заявления и актове</strong></p>
                            <p>Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Когато заявления на граждани и организации, актове на съда, както и актове на административни и други органи постъпват на хартиен носител, те се въвеждат в информационната система на съответния административен орган чрез снемане на електронен образ от тях и от приложените към тях документи с подходящо устройство във вид и по начин, позволяващи разчитането им. Пълното и точно съответствие на снетия електронен образ със снемания документ се удостоверява с електронен подпис от служителя, извършил снемането.</p>
                            <p>(2) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.06.2017 г.) Документите по ал. 1 се връщат на заявителя от административния орган.</p>
                            <p>(3) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.06.2017 г.) Документите по ал. 1 могат да бъдат обменяни между административните органи само в електронна форма.</p>
                            <p><strong>Раздел III.</strong></p>
                            <p><strong>Приемане на електронни документи</strong></p>
                            <p><strong>Лица, приемащи електронните изявления</strong></p>
                            <p>Чл. 31. Документите, подадени по електронен път, се приемат от лица, овластени от съответните доставчици на електронни административни услуги.</p>
                            <p><strong>Време за получаване на електронните изявления</strong></p>
                            <p>Чл. 32. (1) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Електронното изявление се смята за получено от доставчика на електронни административни услуги с постъпването му в неговата информационна система или в друга система по ред, определен с наредбата по чл. 12, ал. 4.</p>
                            <p>(2) Рискът от грешки при предаване на изявлението към доставчика на услугата е за заявителя.</p>
                            <p><strong>Проверка за съответствие</strong></p>
                            <p>Чл. 33. (1) Когато документите, изпратени по електронен път, са в различен от установения по реда на чл. 22 формат или заявителят не може да се идентифицира, когато законът изисква това, на заявителя се изпраща съобщение, че получаването не се потвърждава и причините за това.</p>
                            <p>(2) Проверката по ал. 1 се извършва автоматизирано при наличие на технологична възможност.</p>
                            <p><strong>Потвърждаване на получаването</strong></p>
                            <p>Чл. 34. (1) След регистриране на постъпил в администрацията на административния орган входящ електронен документ се генерира и се изпраща потвърждение до заявителя за получаването му.</p>
                            <p>(2) Потвърждението е електронен документ, който съдържа:</p>
                            <p>1. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) уникален регистров идентификатор на получения документ;</p>
                            <p>2. време на получаване на електронния документ;</p>
                            <p>3. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) информация за достъп до електронния документ и всички приложени към него документи.</p>
                            <p>(3) Текстът в потвърждението се изписва на български език, на кирилица и с транслитерация. В случаите по чл. 13, ал. 3, т. 4 потвърждението може да бъде и на някои от официалните езици, установени в Европейския съюз.</p>
                            <p>(4) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Потвърждението се изпраща подписано на електронния адрес на подателя по чл. 26, освен ако изявлението се подава по друг начин за съответния достъп, определен с наредбата по чл. 12, ал. 4.</p>
                            <p><strong>Проверка за редовност</strong></p>
                            <p>Чл. 35. Доставчикът на електронната административна услуга прави проверка за редовността на искането и за пълнотата и верността на предоставените данни. При установяване на нередности на заявителя се изпраща електронно съобщение с указания и срок за отстраняването им.</p>
                            <p><strong>Раздел IV.</strong></p>
                            <p><strong>Изпращане и съхраняване на електронни документи</strong></p>
                            <p><strong>Изпращане на електронни документи до получателите</strong></p>
                            <p>Чл. 36. (1) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Електронните изявления на доставчиците, адресирани до получателите на електронни административни услуги, се изпращат по начините, определени в чл. 26.</p>
                            <p>(2) Министерският съвет може да определи с наредбата по чл. 12, ал. 4 и други начини за изпращане на електронни изявления на доставчиците.</p>
                            <p><strong>Правила за използване на електронните подписи</strong></p>
                            <p>Чл. 37. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Правилата за придобиване, използване, подновяване и прекратяване на удостоверения за електронни подписи, удостоверения за електронни печати, удостоверения за електронни времеви печати и удостоверения за автентичност на интернет страници на администрациите се определят с наредба на Министерския съвет.</p>
                            <p><strong>Съхраняване на електронните документи</strong></p>
                            <p>Чл. 38. (1) Всички получени и изпратени електронни документи се съхраняват в информационната система на всяка администрация.</p>
                            <p>(2) Съхраняването на електронните документи се определя с наредбата по чл. 42, ал. 1.</p>
                            <p><strong>Глава трета.</strong></p>
                            <p><strong>ОБМЕН НА ЕЛЕКТРОННИ ДОКУМЕНТИ</strong></p>
                            <p><strong>Вътрешни електронни административни услуги</strong></p>
                            <p>Чл. 39. (1) Вътрешни електронни административни услуги са вътрешни административни услуги, които могат да се заявяват и/или предоставят от разстояние чрез използването на електронни средства.</p>
                            <p>(2) Вътрешни електронни административни услуги са и услугите, които могат да се заявяват и/или предоставят от разстояние чрез използването на електронни средства, предлагани от лицата, осъществяващи публични функции, и от организациите, предоставящи обществени услуги, едни на други, както и на административните органи.</p>
                            <p>(3) Вътрешни електронни административни услуги могат да се предоставят и от административните органи на лицата, осъществяващи публични функции, и на организациите, предоставящи обществени услуги.</p>
                            <p><strong>Задължение за обмен по електронен път</strong></p>
                            <p>Чл. 40. (1) (Изм. и доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Лицата по чл. 1, ал. 1 и 2 са длъжни да предоставят помежду си вътрешни електронни административни услуги, свързани с осъществяването на правомощията им и с извършването на електронни административни услуги на гражданите и организациите, доколкото в закон не е предвидено друго.</p>
                            <p>(2) (Отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p><strong>Условия за обмен на електронни документи (Загл. изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 41. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Условията за автоматизиран обмен на електронни документи като вътрешни електронни административни услуги се определят с наредбата по чл. 43, ал. 2.</p>
                            <p><strong>Вътрешен оборот на електронни и хартиени документи</strong></p>
                            <p>Чл. 42. (1) Общите правила за вътрешния оборот на електронни документи и документи на хартиен носител в администрациите се уреждат с наредба на Министерския съвет.</p>
                            <p>(2) (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Лицата по чл. 1, ал. 1 разработват въз основа на общите правила свои правила за вътрешен оборот на електронни и хартиени документи, съответстващи на спецификата и особеностите на дейността и структурата им.</p>
                            <p><strong>Глава четвърта.</strong></p>
                            <p><strong>ТЕХНИЧЕСКА ИНФРАСТРУКТУРА, МРЕЖИ И ИНФОРМАЦИОННИ СИСТЕМИ (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</strong></p>
                            <p><strong>Раздел I.</strong></p>
                            <p><strong>Оперативна съвместимост</strong></p>
                            <p><strong>Изискване за оперативна съвместимост</strong></p>
                            <p>Чл. 43. (1) Предоставянето на вътрешни електронни административни услуги и обменът на електронни документи между административните органи се извършват в условията на оперативна съвместимост.</p>
                            <p>(2) (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) Общите изисквания за оперативна съвместимост към информационните системи, електронни регистри и електронни административни услуги се определят с наредба на Министерския съвет.</p>
                            <p>(3) (Изм. - ДВ, бр. 82 от 2009 г., изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осигурява интеграция на информационните системи на административните органи с тези на държавите - членки на Европейския съюз, с цел създаване на възможност за предоставяне на трансгранични електронни административни услуги.</p>
                            <p><strong>Изискване за единни стандарти и правила</strong></p>
                            <p>Чл. 44. Административните органи са длъжни да използват определените въз основа на този закон единни стандарти и правила, установяващи технологични и функционални параметри, които се поддържат от информационните им системи за постигане на оперативна съвместимост.</p>
                            <p><strong>Семантична оперативна съвместимост</strong></p>
                            <p>Чл. 45. (1) Семантичната оперативна съвместимост на обмена на електронни документи между административните органи се осигурява чрез:</p>
                            <p>1. уеднаквяване наименованията на данните, подлежащи на съхранение в бази данни или в регистри;</p>
                            <p>2. формализиране на данните и на административните услуги за осигуряване на технологична възможност за автоматизиран обмен между административните органи и обработката на данни.</p>
                            <p>(2) (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) Формализираните данни и формализираното описание на електронните административни услуги се вписват в регистъра на информационните обекти, съответно в административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p><strong>Приложимост към лицата, осъществяващи публични функции, и към организациите, предоставящи обществени услуги</strong></p>
                            <p>Чл. 46. Задълженията на административните органи по тази глава се прилагат и по отношение на лицата, осъществяващи публични функции, и организациите, предоставящи обществени услуги, при предоставяне на вътрешни електронни административни услуги, освен ако в закон е предвидено друго.</p>
                            <p><strong>Раздел II.</strong></p>
                            <p><strong>Регистри за оперативна съвместимост</strong></p>
                            <p><strong>Регистър на стандартите</strong></p>
                            <p>Чл. 47. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министерството на електронното управление води регистър на стандартите като единна централизирана електронна база данни, управлявана от информационна система, съдържаща техническите стандарти и тяхната приложимост.</p>
                            <p>(2) В регистъра на стандартите се вписват техническите стандарти, които трябва да се прилагат от административните органи за предоставяне на електронни административни услуги и за осигуряване на оперативна съвместимост, информационна сигурност и автоматизиран обмен на информация и документи между административните органи.</p>
                            <p>(3) Воденето, съхраняването и достъпът до регистъра на стандартите се уреждат с наредбата по чл. 43, ал. 2.</p>
                            <p><strong>Регистър на информационните обекти</strong></p>
                            <p>Чл. 48. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление води регистър на информационните обекти като единна централизирана електронна база данни, управлявана от информационна система, съдържаща описание на всички информационни обекти чрез определен технически стандарт.</p>
                            <p>(2) Информационен обект са единични или съставни данни, събирани, създавани, съхранявани или обработвани в изпълнение на правомощията на административен орган.</p>
                            <p>(3) Воденето, съхраняването и достъпът до регистъра на информационните обекти и определянето на стандарта по ал. 1 се уреждат с наредба за регистрите на информационните обекти и електронните услуги, приета от Министерския съвет.</p>
                            <p><strong>Вписване в регистъра на информационните обекти</strong></p>
                            <p>Чл. 49. (Изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осигурява извършването на техническото описание и вписването в регистъра на всеки информационен обект по ред, определен с наредбата по чл. 43, ал. 2.</p>
                            <p><strong>Регистър на регистрите</strong></p>
                            <p>Чл. 50. (Отм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление води регистър на регистрите, в който се вписват регистри и бази данни на първичните администратори на данни, в които се съдържат първични данни.</p>
                            <p>(2) Условията и редът за вписването в регистъра по ал. 1 се определят с наредбата по чл. 7г, ал. 6.</p>
                            <p><strong>Вписване в регистъра на електронните услуги</strong></p>
                            <p>Чл. 51. (Отм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</p>
                            <p><strong>Стандартизирано заявяване и предоставяне на услуги</strong></p>
                            <p>Чл. 52. (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Административните органи заявяват вътрешни електронни административни услуги помежду си чрез подаване на стандартизирана заявка въз основа на технологичното описание на услугата, вписано в Административния регистър по чл. 61 от Закона за администрацията.</p>
                            <p>(2) Услугата по ал. 1 се предоставя в стандартизирания формат при условията и по реда на наредбата по чл. 61, ал. 5 от Закона за администрацията.</p>
                            <p><strong>Функционалност на информационните системи</strong></p>
                            <p>Чл. 53. Всички информационни системи на административните органи трябва да поддържат функционалност и интерфейси за автоматизирано подаване, съответно обслужване, на стандартизирани заявки за административни услуги по електронен път.</p>
                            <p><strong>Раздел III.</strong></p>
                            <p><strong>Мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2018 г.)</strong></p>
                            <p><strong>Задължение за осигуряване на мрежова и информационна сигурност (Загл. доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 54. (Доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2018 г.)</p>
                            <p><strong>Стандарти и мерки за мрежова и информационна сигурност (Загл. доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p>Чл. 55. (Отм. - ДВ, бр. 94 от 2018 г.)</p>
                            <p><strong>Приемане на сигнали за проблеми с информационната сигурност</strong></p>
                            <p>Чл. 55а. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., отм. - ДВ, бр. 94 от 2018 г.)</p>
                            <p><strong>Раздел IV.</strong></p>
                            <p><strong>Съответствие с изискванията за оперативна съвместимост и мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 20 от 2013 г., доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p><strong>Внедряване на информационни системи</strong></p>
                            <p>Чл. 56. (1) (Изм. - ДВ, бр. 20 от 2013 г., доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. и доп. - ДВ, бр. 94 от 2018 г.) Административните органи използват информационни системи, които съответстват на изискванията за оперативна съвместимост и мрежова и информационна сигурност по този закон и по Закона за киберсигурност.</p>
                            <p>(2) (Изм. - ДВ, бр. 20 от 2013 г., доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) При провеждане на обществени поръчки за разработване, надграждане или внедряване на информационни системи административните органи задължително включват като изискване тези системи да съответстват на изискванията за оперативна съвместимост и мрежова и информационна сигурност.</p>
                            <p><strong>Оценка за съответствие</strong></p>
                            <p>Чл. 57. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 20 от 2013 г., изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Съответствието на внедряваните от административните органи информационни системи с установените нормативни изисквания за оперативна съвместимост се удостоверява от министъра на електронното управление.</p>
                            <p>(2) (Изм. - ДВ, бр. 20 от 2013 г.) Методиката и правилата за извършване на оценката за съответствие се определят с наредбата по чл. 43, ал. 2.</p>
                            <p>(3) (Отм. - ДВ, бр. 20 от 2013 г.)</p>
                            <p>(4) (Отм. - ДВ, бр. 20 от 2013 г.)</p>
                            <p><strong>Списъци на акредитираните организации и на сертифицираните системи</strong></p>
                            <p>Чл. 58. (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., отм. - ДВ, бр. 20 от 2013 г.)</p>
                            <p><strong>Раздел V.</strong></p>
                            <p><strong>Изисквания към проектите и дейностите в областта на електронното управление (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</strong></p>
                            <p><strong>Задължителни изисквания при изготвяне на спецификации (Загл. изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p>Чл. 58а. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) При изготвяне на технически спецификации за провеждане на обществени поръчки за разработка, надграждане или внедряване на информационни системи или електронни услуги административните органи задължително включват в спецификациите следните изисквания:</p>
                            <p>1. (доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) в случаите, когато предметът на поръчката включва разработване или надграждане на компютърни програми:</p>
                            <p>а) компютърните програми трябва да отговарят на критериите за софтуер с отворен код;</p>
                            <p>б) всички авторски и сродни права върху съответните компютърни програми, техният изходен програмен код, дизайнът на интерфейсите и базите данни, чиято разработка е предмет на поръчката, трябва да възникват за възложителя в пълен обем, без ограничения в използването, изменението и разпространението им;</p>
                            <p>в) (изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) за разработка трябва да се използват хранилището и системата за контрол на версиите;</p>
                            <p>2. да се реализират автоматизирани интерфейси за осигуряване на свободен публичен достъп до електронните документи, информацията и данните в машинночетим отворен формат, включително чрез публикуване в портала за отворени данни, по реда на Закона за достъп до обществена информация;</p>
                            <p>3. да се реализират технологични и архитектурни решения за осигуряване на недискриминационно инсталиране, опериране и поддръжка, както и работоспособност и отказоустойчивост на информационната система в продуктивен режим върху споделените ресурси на електронното управление;</p>
                            <p>4. да се реализират служебен интерфейс за автоматизиран онлайн обмен на данни и предоставяне на вътрешни електронни административни услуги съгласно изискванията на този закон;</p>
                            <p>5. (доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) да се реализират служебен интерфейс за автоматизиран онлайн обмен на данни за историята на изпълнените трансакции по предоставените електронни услуги, извършените автоматизирани обмени на данни, и начислените такси към информационни системи на други публични институции и доставчици на обществени услуги с оглед предоставяне на комплексно административно обслужване съгласно действащите изисквания за оперативна съвместимост и мрежова и информационна сигурност;</p>
                            <p>6. (доп. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) в случай че повече от една администрация е потенциален потребител на системата, да се реализира техническа възможност за едновременно използване на системата от повече от една администрация, съгласно действащите изисквания за оперативна съвместимост и мрежова и информационна сигурност;</p>
                            <p>7. (изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) да се реализират функционалност за електронно удостоверяване на авторство, интегритет, време, връчване и други чрез електронни удостоверителни услуги по смисъла на Регламент (ЕС) № 910/ 2014;</p>
                            <p>8. да бъде реализирано периодично създаване на резервни копия и архивиране на данните по ред, определен с наредбата по чл. 43, ал. 2;</p>
                            <p>9. (изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) да осигурява възможности за електронна идентификация съгласно чл. 5;</p>
                            <p>10. да отговорят на други специфични изисквания, определени с наредбата по чл. 12, ал. 4.</p>
                            <p><strong>Удостоверяване на съответствие</strong></p>
                            <p>Чл. 58б. (Нов - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Съответствието на техническите спецификации с нормативните изисквания по чл. 58а се удостоверява от министъра на електронното управление при условията и по реда на наредбата по чл. 7г, ал. 6.</p>
                            <p>(2) По реда на ал. 1 се удостоверяват само техническите спецификации за обществени поръчки с прогнозна стойност, по-голяма или равна на стойността по прага по чл. 20, ал. 4, т. 2 от Закона за обществените поръчки.</p>
                            <p><strong>Раздел VI.</strong></p>
                            <p><strong>Достъпност на съдържанието на интернет страниците и мобилните приложения и разглеждане на спорове (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</strong></p>
                            <p><strong>Достъпност на съдържанието на интернет страниците и мобилните приложения</strong></p>
                            <p>Чл. 58в. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Лицата по чл. 1, ал. 1 и 2 осигуряват достъпност на съдържанието на своите интернет страници и мобилни приложения в съответствие с приложимите хармонизирани стандарти, части от тях или технически спецификации.</p>
                            <p>(2) Задължението по ал. 1 не се отнася за:</p>
                            <p>1. интернет страниците и мобилните приложения на:</p>
                            <p>а) обществените радио- или телевизионни оператори и доставчици на медийни услуги и лицата, предоставящи обществена услуга за телевизионно и радиоразпръскване;</p>
                            <p>б) публичноправни организации - юридически лица с нестопанска цел, ако не предоставят услуги, които:</p>
                            <p>аа) са предназначени да задоволяват потребностите на хора с увреждания или са предназначени за тях;</p>
                            <p>бб) не са от съществено значение за обществеността;</p>
                            <p>в) училища, детски градини или ясли, за съдържанието, което не е свързано с предоставяни електронни административни услуги;</p>
                            <p>2. следното съдържание на интернет страниците и мобилните приложения:</p>
                            <p>а) излъчвано в реално време медийно съдържание с определено времетраене;</p>
                            <p>б) онлайн карти и картографски услуги, ако основната информация е предоставена по достъпен цифров начин за картите, предназначени за навигационно използване;</p>
                            <p>в) съдържание - собственост на трето лице, което не е финансирано или разработено от съответния орган или организация по ал. 1, нито се намира под контрола ѝ;</p>
                            <p>г) репродукция на обекти от сбирки на културното наследство, когато достъпността не може да се осигури от съображения за опазването на съответния обект или автентичността на репродукцията или поради липсата на автоматизирани икономически ефикасни решения за лесното извличане на текст от ръкописи или други обекти от сбирки на културното наследство и неговото преобразуване в достъпно съдържание.</p>
                            <p>(3) Лицата по чл. 1, ал. 1 и 2 могат да се освободят изцяло или частично от изпълнението на задълженията за достъпност на интернет страниците и мобилните приложения по ал. 1, ако изпълнението води до прекомерна тежест за съответното лице. Прекомерната тежест се установява чрез оценка на тежестта.</p>
                            <p>(4) Лицата по чл. 1, ал. 1 и 2 изготвят и публикуват на видно място в официалните си интернет страници и мобилните си приложения декларация за достъпност съгласно Решение за изпълнение (ЕС) 2018/1523 на Комисията от 11 октомври 2018 г. за създаване на образец на декларация за достъпност в съответствие с Директива (ЕС) № 2016/2102 на Европейския парламент и на Съвета относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (ОВ, L 256/103 от 12 октомври 2018 г.). На всяка друга интернет страница на лицето по чл. 1, ал. 1 или 2 се публикува препратка към текста на декларацията, публикувана на официалната интернет страница на лицето.</p>
                            <p>(5) Лицата по чл. 1, ал. 1 и 2 най-малко веднъж годишно актуализират декларациите си за достъпност.</p>
                            <p>(6) Лицата по чл. 1, ал. 1 и 2 насърчават и улесняват обучението на служителите си, за да гарантират актуални познания за изискванията за достъпност при създаване, управление и актуализиране на достъпното съдържание на интернет страниците и мобилните си приложения, и поставят изисквания към квалификацията на изпълнителя относно осигуряване на достъпността при провеждането на обществени поръчки, чийто обхват включва изграждане и надграждане на интернет страници и мобилни приложения.</p>
                            <p>(7) С наредбата по чл. 12, ал. 4 се определят:</p>
                            <p>1. изключенията от задължението за достъпност на съдържанието на интернет страниците и мобилните приложения;</p>
                            <p>2. условията и редът за изготвянето и одобряването на оценката по ал. 3 и изискванията към нейното съдържание.</p>
                            <p><strong>Подаване на сигнали и жалби</strong></p>
                            <p>Чл. 58г. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Лицата по чл. 1, ал. 1 и 2 посочват в декларацията за достъпност по чл. 58в, ал. 4 процедурата и сроковете, в които разглеждат сигнали на граждани и организации за нарушения на изискванията за достъпност на съдържанието на интернет страница или мобилно приложение на съответния орган или организация.</p>
                            <p>(2) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Подателят на сигнала може да подаде жалба до министъра на електронното управление, ако лицето по чл. 1, ал. 1 или 2:</p>
                            <p>1. не отговори на сигнала в срока, посочен в декларацията за достъпност;</p>
                            <p>2. не предприеме мерките за отстраняване на нарушението на достъпността, посочени в отговора на сигнала.</p>
                            <p><strong>Глава пета.</strong></p>
                            <p><strong>КОНТРОЛ И ВЗАИМОДЕЙСТВИЕ</strong></p>
                            <p><strong>Общ контрол</strong></p>
                            <p>Чл. 59. (Изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление или оправомощени от него лица упражняват контрол по спазването на този закон.</p>
                            <p><strong>Правомощия при упражняване на контрола</strong></p>
                            <p>Чл. 59а. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) В изпълнение на своите правомощия министърът на електронното управление или оправомощените от него лица по чл. 59 имат право да:</p>
                            <p>1. извършват проверки в подлежащите на контрол обекти, в които се намират комуникационните и информационните системи, съоръжения и технически средства, за което административните органи и организациите са длъжни да им осигуряват достъп;</p>
                            <p>2. получават достъп до оригинални документи, данни, сведения, справки и други носители на информация, свързани с осъществяването на контрола, от проверяваните лица, както и да изискват заверени копия от документи във връзка с осъществяването на контрола и/или с установяването на административни нарушения по този закон;</p>
                            <p>3. проверяват счетоводни, търговски или други книги или документи и носители на информация, както и други документи, свързани с осъществяването на контрола и/или с установяването на административни нарушения по този закон.</p>
                            <p>(2) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Административните органи, длъжностните лица и организациите са длъжни да оказват съдействие на оправомощените лица от Министерство на електронното управление при осъществяване на техните правомощия.</p>
                            <p><strong>Принудителни административни мерки</strong></p>
                            <p>Чл. 59б. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) За предотвратяване и преустановяване на нарушенията по този закон и нормативните актове по прилагането му, както и за отстраняване на вредните последици от тях, министърът на електронното управление или оправомощените по чл. 59 лица дават задължителни предписания на административните органи и определят срок за изпълнението им. За неизпълнението на предписанията в срок могат да се приложат следните принудителни административни мерки:</p>
                            <p>1. спиране въвеждането в експлоатация на комуникационни и информационни системи, съоръжения и технически средства, ако не са спазени разпоредбите на този закон и нормативните актове по прилагането му;</p>
                            <p>2. спиране експлоатацията на комуникационни и информационни системи, съоръжения и технически средства, ако не са спазени разпоредбите на този закон и нормативните актове по прилагането му.</p>
                            <p>(2) Принудителните административни мерки по ал. 1 могат да се обжалват по реда на Административнопроцесуалния кодекс.</p>
                            <p><strong>Контрол за оперативна съвместимост (Загл. доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г.)</strong></p>
                            <p>Чл. 60. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. и доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление упражнява контрол за спазване на изискванията за оперативна съвместимост.</p>
                            <p>(2) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление може да осъществява проверки за установяване на съответствието по критериите за оперативната съвместимост на определена информационна система или на предприетите от административния орган мерки чрез овластени от него лица и дава предписания за подобряването им.</p>
                            <p><strong>Контрол за достъпност на съдържанието на интернет страниците и мобилните приложения и докладване</strong></p>
                            <p>Чл. 60а. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Контролът върху съответствието на съдържанието на интернет страниците и мобилните приложения с изискванията за достъпност по чл. 58в се осъществява от министъра на електронното управление по методика съгласно Решение за изпълнение (ЕС) 2018/1524 на Комисията от 11 октомври 2018 г. за установяване на методиката за наблюдение и реда и условията за докладване от държавите членки в съответствие с Директива (ЕС) № 2016/2102 на Европейския парламент и на Съвета относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (ОВ, L 256/108 от 11 октомври 2018 г.).</p>
                            <p>(2) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление:</p>
                            <p>1. извършва наблюдение и проверки за съответствието на интернет страниците и мобилните приложения на лицата по чл. 1, ал. 1 и 2 с изискванията за достъпност и преглед на оценките по чл. 58в, ал. 3;</p>
                            <p>2. разглежда жалбите по чл. 58г, ал. 2 срещу лицата по чл. 1, ал. 1 и 2 за неизпълнение на изискванията за достъпност или неспазване на процедурата за разглеждане на сигнали, установена от съответното лице.</p>
                            <p>(3) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Лицата по чл. 1, ал. 1 и 2 по искане на министъра на електронното управление в 14-дневен срок от отправяне на искането представят данни и информация, необходими за наблюденията и проверките.</p>
                            <p>(4) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на труда и социалната политика по искане на министъра на електронното управление в 14-дневен срок от искането представя обвързващо становище по въпроси, които нямат технически характер и са свързани със специфичните нужди на хората с увреждания, когато такива въпроси възникнат при наблюденията, проверките и прегледите по ал. 2, т. 1 или при разглеждането на жалбите по ал. 2, т. 2.</p>
                            <p>(5) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) При разглеждането на жалбата по чл. 58г, ал. 2 министърът на електронното управление с решение:</p>
                            <p>1. дава задължителни указания, ако установи нарушение на изискванията за достъпност на съдържанието по чл. 58в или на наредбата по чл. 12, ал. 4, и посочва срок за изпълнението им от лицето по чл. 1, ал. 1 и 2;</p>
                            <p>2. отхвърля жалбата, ако не установи нарушение.</p>
                            <p>(6) Решението по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс.</p>
                            <p><strong>Наблюдение и докладване</strong></p>
                            <p>Чл. 60б. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление изготвя доклад за наблюдението за спазване на изискванията за достъпност по чл. 58в, ал. 1.</p>
                            <p>(2) (Отм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.)</p>
                            <p>(3) (Изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Докладът по ал. 1 се публикува на страницата на Министерството на електронното управление.</p>
                            <p><strong>Сътрудничество и взаимодействие</strong></p>
                            <p>Чл. 61. (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осъществява сътрудничество и взаимодействие по въпросите на електронното управление с компетентните органи на държавите - членки на Европейския съюз, и с Европейската комисия.</p>
                            <p><strong>Публикуване на информация</strong></p>
                            <p>Чл. 62. (1) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление организира и поддържа информацията, необходима за приложението на този закон, която се публикува на официалната интернет страница на Министерство на електронното управление и съдържа:</p>
                            <p>1. обща информация относно правата и задълженията на доставчиците и получателите на електронни административни услуги, и</p>
                            <p>2. информация за органите и лицата, които могат да предоставят допълнителна информация или да окажат практическо съдействие във връзка с ползването на електронни административни услуги.</p>
                            <p>(2) (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Министърът на електронното управление осигурява възможност за осъществяване на контакт с него по въпросите по ал. 1 чрез използване на електронни средства.</p>
                            <p><strong>Глава шеста.</strong></p>
                            <p><strong>АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ</strong></p>
                            <p>Чл. 63. (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Длъжностно лице или лице, осъществяващо публични функции, което извърши или допусне извършването на нарушение по чл. 2, ал. 1, чл. 3, 4, чл. 5, ал. 2, чл. 6, ал. 1, чл. 7д, ал. 3, чл. 7е, ал. 3 и 4, чл. 7ж, ал. 1, чл. 8, ал. 2 и 3, чл. 10 - 16, чл. 30 - 38, чл. 40, ал. 1, чл. 42, ал. 2, чл. 43, 44, 46, 52, 53, 56, 58а и чл. 59а, ал. 2, се наказва с глоба в размер от 500 до 1500 лв., освен ако деянието не съставлява престъпление.</p>
                            <p>(2) Длъжностно лице, което извърши или допусне извършването на нарушение по чл. 7г, ал. 2, 3, 4, 7 и 8, се наказва с глоба в размер от 1500 до 4500 лв., освен ако деянието не съставлява престъпление.</p>
                            <p>(3) При повторно нарушение глобата по ал. 1 е в размер от 1500 до 3000 лв., а по ал. 2 е в размер от 4500 до 15 000 лв.</p>
                            <p>(4) На лице, осъществяващо публични функции, което е юридическо лице или едноличен търговец и извърши или допусне извършването на нарушение по чл. 2, ал. 1, чл. 3, 4, чл. 5, ал. 2, чл. 6, ал. 1, чл. 7д, ал. 3, чл. 7е, ал. 3 и 4, чл. 7ж, ал. 1, чл. 8, ал. 2 и 3, чл. 10 - 16, чл. 30 - 38, чл. 40, ал. 1, чл. 42, ал. 2, чл. 43, 44, 46, 52, 53, 56, 58а и чл. 59а, ал. 2, се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>(5) На организация, предоставяща обществени услуги, която извърши или допусне извършването на нарушение по чл. 2, ал. 1, чл. 3, 4, чл. 5, ал. 2, чл. 6, ал. 1, чл. 7д, ал. 3, чл. 7е, ал. 3 и 4, чл. 7ж, ал. 1, чл. 8, ал. 2 и 3, чл. 10 - 16, чл. 30 - 38, чл. 40, ал. 1, чл. 42, ал. 2, чл. 43, 44, 46, 52, 53, 56, 58а и чл. 59а, ал. 2, се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>(6) При повторно нарушение имуществената санкция по ал. 4, съответно по ал. 5 е в размер от 4500 до 25 000 лв.</p>
                            <p>Чл. 64. (Изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Длъжностно лице, което не предостави информацията по чл. 60а, ал. 3, се наказва с глоба в размер от 500 до 1500 лв.</p>
                            <p>(2) При повторно нарушение глобата по ал. 1 е в размер от 1500 до 3000 лв.</p>
                            <p>(3) Длъжностно лице, което не изпълни указанията по чл. 60а, ал. 5, т. 1, се наказва с глоба в размер от 1500 до 3000 лв.</p>
                            <p>(4) При повторно нарушение глобата по ал. 3 е в размер от 1500 до 4500 лв.</p>
                            <p>Чл. 64а. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Длъжностно лице, което извърши или допусне извършването на нарушение на този закон или на издадените въз основа на него актове, за което не е предвидено друго наказание, се наказва с глоба в размер от 500 до 1500 лв.</p>
                            <p>(2) На лице, осъществяващо публични функции, което е юридическо лице или едноличен търговец и извърши или допусне извършването на нарушение на този закон или на издадените въз основа на него актове, за което не е предвидено друго наказание, се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>(3) На организация, предоставяща обществени услуги, която извърши или допусне извършването на нарушение на този закон или на издадените въз основа на него актове, за което не е предвидено друго наказание, се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>Чл. 64б. (Нов - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) (1) Който не изпълни задължително предписание по чл. 59б, ал. 1, т. 1, се наказва с глоба в размер от 500 до 1500 лв., а когато е юридическо лице или едноличен търговец, му се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>(2) Който не изпълни задължително разпореждане по чл. 7и, се наказва с глоба в размер от 500 до 1500 лв., а когато е юридическо лице или едноличен търговец, му се налага имуществена санкция в размер от 1500 до 15 000 лв.</p>
                            <p>Чл. 65. (1) (Изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Актовете за установяване на нарушенията се съставят от длъжностни лица, определени от министъра на електронното управление.</p>
                            <p>(2) (Изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Наказателните постановления се издават от министъра на електронното управление или от оправомощено от него длъжностно лице.</p>
                            <p>(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p>§ 1. По смисъла на този закон:</p>
                            <p>1. "Административен орган" е органът, който принадлежи към системата на изпълнителната власт, както и всеки носител на административни правомощия, овластен въз основа на закон.</p>
                            <p>2. "Административна услуга" е:</p>
                            <p>а) издаването на индивидуални административни актове, с които се удостоверяват факти с правно значение;</p>
                            <p>б) издаването на индивидуални административни актове, с които се признава или отрича съществуването на права или задължения;</p>
                            <p>в) извършването на други административни действия, които представляват законен интерес за физическо или юридическо лице;</p>
                            <p>г) консултациите, представляващи законен интерес за физическо или юридическо лице относно административно-правен режим, които се дават по силата на нормативен акт или които са свързани с издаване на административен акт или с извършване на друга административна услуга;</p>
                            <p>д) експертизите, представляващи законен интерес за физическо или юридическо лице, когато нормативен акт предвижда тяхното извършване като задължения на администрацията на държавен орган или от овластена организация.</p>
                            <p>3. "Вътрешна административна услуга" е административна услуга, която един административен орган предоставя на друг за осъществяване на неговите правомощия.</p>
                            <p>4. "Гражданин" е физическо лице, което е български гражданин или чужденец.</p>
                            <p>5. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Електронен документ" е електронен документ по смисъла на Регламент (ЕС) № 910/2014.</p>
                            <p>6. "Електронен документ с неструктурирано съдържание" е електронен документ, който не е регистриран в регистъра на информационните обекти.</p>
                            <p>7. (отм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.)</p>
                            <p>8. "Заявяване и/или предоставяне на услуги от разстояние" е заявяване, съответно предоставяне, на услуги, при което страните не се намират едновременно на едно и също място.</p>
                            <p>9. "Интегритет" е характеристика на електронния документ, изразяваща се в липсата на нарушаване на неговата цялост от момента на съставянето и/или подписването му от неговия автор до момента на проверката от адресата.</p>
                            <p>10. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2018 г.) "Мрежова и информационна сигурност" е понятието по смисъла на чл. 2, ал. 3 от Закона за киберсигурност.</p>
                            <p>11. (доп. - ДВ, бр. 40 от 2014 г., в сила от 01.07.2014 г., изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г.) "Лица, осъществяващи публични функции" са нотариусите, частните съдебни изпълнители, държавните и общинските учебни заведения, държавните и общинските лечебни заведения, възложителите по чл. 5, ал. 2 - 4 от Закона за обществените поръчки, които не са административни органи или организации, предоставящи обществени услуги и други лица и организации, чрез които държавата упражнява своите функции и на които това е възложено със закон.</p>
                            <p>12. (доп. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Обществени услуги" са образователни, здравни, водоснабдителни, канализационни, топлоснабдителни, електроснабдителни, газоснабдителни, телекомуникационни, пощенски, банкови, финансови и удостоверителни по смисъла на Регламент (ЕС) № 910/2014 или други подобни услуги, предоставени за задоволяване на обществени потребности, включително като търговска дейност, по повод на чието предоставяне могат да се извършват административни услуги.</p>
                            <p>13. "Оперативна съвместимост" е способността на информационните системи да обработват, съхраняват и обменят електронни документи и данни помежду си, използвайки единни технологични стандарти и процеси.</p>
                            <p>14. (изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Организация, предоставяща обществени услуги" е всяка организация независимо от правната форма на учредяването ѝ, която предоставя една или повече услуги по т. 12.</p>
                            <p>15. "Особена форма" е форма за извършване на действия и актове, която по естеството си или по силата на нормативен акт не може да се осъществи по електронен път.</p>
                            <p>16. "Официална интернет страница" е публично оповестена интернет страница, чрез която административен орган осигурява информация за осъществяваната от него дейност и предоставяните от него електронни административни услуги.</p>
                            <p>17. "Предоставяне на услуги чрез електронни средства" е предоставянето на услуги, при което всяка от страните използва устройства за електронна обработка, включително цифрово компресиране и съхраняване на информацията, като услугата изцяло се осъществява чрез използването на проводник, радиовълни, оптически или други електромагнитни средства.</p>
                            <p>18. "Повторно" е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.</p>
                            <p>19. "Семантична оперативна съвместимост" е елемент на оперативната съвместимост, означаващ способността за еднаква интерпретация на едни и същи данни от различни информационни системи.</p>
                            <p>20. "Транслитерация" е преобразуване (конверсия) на букви, срички или думи от една азбучна система в друга.</p>
                            <p>21. "Уеб-базирано приложение" е информационна система, осигуряваща чрез интернет страница или друг електронен интерфейс възможността на изпращане и/или получаване на електронни изявления от и към доставчиците на електронни административни услуги.</p>
                            <p>22. "Уникален идентификатор" е единният граждански номер на българските граждани, личният номер на чужденците, единният идентификационен код за търговците и клоновете на чуждестранните търговци и кодът по БУЛСТАТ за лицата, подлежащи на вписване в регистър БУЛСТАТ.</p>
                            <p>23. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Електронен адрес" е идентифицируема чрез общоприет стандарт информационна система за получаване на електронни изявления.</p>
                            <p>24. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Информационен ресурс" е информационно-комуникационна среда или неин компонент, осигуряващ изпълнението на стратегията за електронно управление.</p>
                            <p>25. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Електронен печат" е електронен печат по смисъла на Регламент (ЕС) № 910/2014.</p>
                            <p>26. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Държавен хибриден частен облак" е централизирана държавна информационна инфраструктура (сървъри, средства за съхранение на данни, комуникационно оборудване, съпътстващо оборудване и системен софтуер), разпределена в няколко локации в помещения, отговарящи на критериите за изграждане на защитени информационни центрове, която предоставя физически и виртуални ресурси за ползване и администриране от държавните органи, при гарантиране на високо ниво на сигурност, надеждност, изолация на отделните ползватели и невъзможност от намеса в работоспособността на информационните им системи или неоторизиран достъп до информационните им ресурси. Изолацията на ресурсите и мрежите на отделните секторни ползватели се гарантира с мерки за разделяне на физическо и логическо ниво.</p>
                            <p>27. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) "Споделени информационни ресурси на електронното управление" са техническата инфраструктура, единната електронна съобщителна мрежа, информационните центрове и държавния хибриден частен облак, които се създават и развиват от Министерство на електронното управление и се използват споделено от всички държавни органи.</p>
                            <p>28. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Политика за информационните ресурси" е набор от правила и стандарти, определящи допустимите типови изисквания към техническите и функционалните характеристики при закупуване или наемане на дълготрайни материални и нематериални активи, както и правила за използването и управлението на жизнения цикъл на активите, в областта на електронното управление и използването на информационните и комуникационните технологии в дейността на административните органи и техните администрации.</p>
                            <p>29. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Изходен програмен код" е набор от инструкции и коментари, написани на разбираем за човека език за програмиране, които формират компютърна програма.</p>
                            <p>30. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Софтуер с отворен код" е компютърна програма, чийто изходен програмен код е публично достъпен за безплатно ползване, с право на преглед и с право за редактиране при условия, определени от носителя на авторските права.</p>
                            <p>31. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Система за сигурно електронно връчване" е електронна препоръчана поща по смисъла на Регламент (ЕС) № 910/2014 и система, чрез която се удостоверява моментът на изпращане, получаване и връчване, както и се гарантират идентификацията, авторството и интегритетът на лицето, което изпраща, получава или връчва електронни документи или електронни изявления чрез системата.</p>
                            <p>32. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Единен портал" е единна точка за достъп до електронните административни услуги на всички администрации, реализирана с актуални технологични средства и интерфейси.</p>
                            <p>33. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г, отм. - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.)</p>
                            <p>34. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Отказоустойчивост" е способността на информационните системи и техническата инфраструктура да изпълняват функциите си въпреки неработоспособност или липса на осъществен резултат от част от елементите им.</p>
                            <p>35. (нова - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г.) "Посредник при заявяване на електронни административни услуги" е лице, което представлява по пълномощно получател на електронни административни услуги за заявяване и получаване на съответната услуга.</p>
                            <p>36. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Архитектура на електронното управление" е структурирано комплексно описание на основополагащите елементи на електронното управление, на техните взаимовръзки, на основните процеси, дейности и информационни ресурси на национално ниво, реализиращи Стратегията за развитие на електронното управление.</p>
                            <p>37. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Архитектура по област на политика" е неразделна част от Архитектурата на електронното управление, представляваща структурирано, комплексно описание на елементите на електронното управление в конкретна област на политика, което включва взаимовръзките на тези елементи, основните процеси, взаимодействието със системите на национално ниво, дейностите и информационните ресурси на ниво съответната област, реализиращи Стратегията за развитие на електронното управление.</p>
                            <p>38. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Електронна автентикация" е хоризонтална система за идентификация на всички участващи в електронното управление субекти, обекти и информационни системи.</p>
                            <p>39. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Електронно управление" е реализиране от административните органи на правните взаимовръзки, административни процеси и услуги и на взаимодействието с потребителите, с лицата, осъществяващи публични функции, и с организациите, предоставящи обществени услуги, чрез използване на информационни и комуникационни технологии, осигуряващи по-високо ниво на ефективност на управлението.</p>
                            <p>40. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Информационни и комуникационни технологии" са технологии за създаване, обработка, съхраняване и обмен на цифрова информация в различни формати чрез използване на хардуер.</p>
                            <p>41. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Информационна система" е приложение, услуга, актив на информационните технологии или всеки друг компонент, обработващ информация.</p>
                            <p>42. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Националният екип за реагиране при инциденти в компютърната сигурност" е екипът по смисъла на чл. 17 от Закона за киберсигурност.</p>
                            <p>43. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Проект" е проект или дейност на административен орган, свързани с електронното управление, информационните и комуникационните технологии или с предоставянето на електронни административни услуги.</p>
                            <p>44. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Средство за електронна идентификация" е средство за електронна идентификация по смисъла на чл. 3, параграф 2 от Регламент (ЕС) № 910/2014.</p>
                            <p>45. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Мобилно приложение" е приложен софтуер, проектиран и разработен от организации от обществения сектор или от тяхно име с цел използване от обществеността на мобилни устройства като смартфони и таблети. Мобилното приложение не включва софтуера, който управлява тези устройства (мобилни операционни системи), и хардуер.</p>
                            <p>46. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Медийно съдържание с определено времетраене" е медийно съдържание от един от следните видове: само аудиоматериали, само видеоматериали, аудио-визуални материали, аудиоматериали и/или видеоматериали в съчетание с интерактивни елементи.</p>
                            <p>47. (нова - ДВ, бр. 94 от 2019 г., в сила от 29.11.2019 г.) "Обекти от сбирки на културното наследство" са предмети, които са частна или публична собственост с историческа, художествена, археологическа, естетическа, научна или техническа стойност, които са част от сбирки, съхранявани от културни институции, като библиотеки, архиви и музеи.</p>
                            <p>§ 2. (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Наредбите по чл. 6, ал. 1, чл. 12, ал. 4, чл. 37, чл. 42, ал. 1 и чл. 48, ал. 3 се приемат по предложение на министъра на електронното управление, наредбата по чл. 43, ал. 2 - по предложение на министъра на електронното управление, а наредбата по чл. 41, ал. 2 - по предложение на министъра на електронното управление.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p>§ 3. В Закона за администрацията (обн., ДВ, бр. 130 от 1998 г.; бр. 8 от 1999 г. - Решение № 2 на Конституционния съд от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г.; изм., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г.) в § 1 от допълнителната разпоредба се правят следните изменения и допълнения:</p>
                            <p>1. Създава се нова т. 3:</p>
                            <p>"3. "Вътрешна административна услуга" е административна услуга, която един административен орган предоставя на друг при осъществяването на неговите правомощия."</p>
                            <p>2. Досегашните т. 3 и 4 стават съответно т. 4 и 5.</p>
                            <p>§ 4. (В сила от 12.06.2007 г.) Подзаконовите нормативни актове по прилагането на закона се приемат в срок 6 месеца от обнародването му в "Държавен вестник".</p>
                            <p>§ 5. (В сила от 12.06.2007 г., изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г.) Министърът на транспорта, информационните технологии и съобщенията извършва преглед на информационните системи, използвани във всяка администрация, и дава препоръки кои от тях трябва да бъдат сертифицирани за съответствие с изискванията на този закон, както и какви нови информационни системи трябва да се внедрят, в срок 6 месеца от обнародването на подзаконовите актове по прилагането на закона.</p>
                            <p>§ 6. Административните органи привеждат информационните си системи в съответствие с изискванията на този закон и препоръките на председателя на Държавната агенция за информационни технологии и съобщения по § 5 в срок една година от обнародването на закона.</p>
                            <p>§ 7. Законът влиза в сила една година след обнародването му в "Държавен вестник", с изключение на разпоредбите на § 4 и 5, които влизат в сила от деня на обнародването.</p>
                            <p>§ 8. (Изм. - ДВ, бр. 82 от 2009 г., в сила от 16.10.2009 г., изм. - ДВ, бр. 50 от 2016 г., в сила от 01.07.2016 г., изм. - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) Изпълнението на закона се възлага на министъра на електронното управление.</p>
                            <p>-------------------------</p>
                            <p>Законът е приет от 40-то Народно събрание на 31 май 2007 г. и е подпечатан с официалния печат на Народното събрание.</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.)</p>
                            <p>§ 5. В останалите текстове на закона думите:</p>
                            <p>1. "Министърът на държавната администрация и административната реформа" и "министъра на държавната администрация и административната реформа" се заменят съответно с "Министърът на транспорта, информационните технологии и съобщенията" и "министъра на транспорта, информационните технологии и съобщенията".</p>
                            <p>2. "Министерството на държавната администрация и административната реформа" се заменят с "Министерството на транспорта, информационните технологии и съобщенията".</p>
                            <p>3. "Председателят на Държавната агенция за информационни технологии и съобщения" и "председателя на Държавната агенция за информационни технологии и съобщения" се заменят съответно с "Министърът на транспорта, информационните технологии и съобщенията" и "министъра на транспорта, информационните технологии и съобщенията".</p>
                            <p>4. "Държавната агенция за информационни технологии и съобщения" се заменят с "Министерството на транспорта, информационните технологии и съобщенията".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 82 ОТ 2009 Г., В СИЛА ОТ 16.10.2009 Г.)</p>
                            <p>§ 6. Издадените до влизането в сила на този закон подзаконови нормативни актове запазват действието си, доколкото не му противоречат.</p>
                            <p>§ 7. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 20 ОТ 2013 Г.)</p>
                            <p>§ 6. (1) За информационни системи, разработени или в процес на разработка към датата на влизане в сила на този закон, се прилагат разпоредбите на този закон.</p>
                            <p>(2) Издадените към датата на влизане в сила на този&nbsp;закон сертификати за оперативна съвместимост и информационна сигурност запазват своето действие.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 40 ОТ 2014 Г., В СИЛА ОТ 01.07.2014 Г.)</p>
                            <p>§ 121. Законът влиза в сила от 1 юли 2014 г. с изключение на § 3, 4 и 37, които влизат в сила от деня на обнародване на закона в "Държавен вестник", и § 5, § 11, § 12, § 13, § 15, § 17, § 19, § 20, § 22, § 23, § 26, § 27, § 30, § 35, § 39, § 61, т. 3, § 63, § 64, § 71, т. 2, § 73, § 75, т. 2, § 85, т. 2, § 86, § 96 и § 103, които влизат в сила от 1 октомври 2014 г.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 13 ОТ 2016 Г., В СИЛА ОТ 15.04.2016 Г.)</p>
                            <p>§ 29. Законът влиза в сила от 15 април 2016 г., с изключение на:</p>
                            <p>1. член 39, който влиза в сила от 1 юли 2017 г., а по отношение на централните органи за покупки - от 1 януари 2017 г.;</p>
                            <p>2. член 40:</p>
                            <p>а) алинея 1 и ал. 3, т. 1 - 4 и т. 10, които влизат в сила от 1 юли 2017 г.;</p>
                            <p>б) алинея 3, т. 5 - 9, които влизат в сила от 1 януари 2020 г.;</p>
                            <p>3. член 41, ал. 1 - относно техническа съвместимост и свързаност, и ал. 2, които влизат в сила от 1 юли 2017 г.;</p>
                            <p>4. член 59, ал. 4, която влиза в сила от 1 юли 2018 г.;</p>
                            <p>5. член 67:</p>
                            <p>а) алинея 4 - относно задължителното представяне на ЕЕДОП в електронен вид, която влиза в сила от 1 април 2018 г.;</p>
                            <p>б) алинея 8, т. 2, която влиза в сила от 1 юни 2018 г.;</p>
                            <p>6. член 97, който влиза в сила от 1 януари 2017 г.;</p>
                            <p>7. член 232, който влиза в сила от 1 септември 2016 г.;</p>
                            <p>8. параграф 26, ал. 1 и § 27, които влизат в сила от деня на обнародването на закона в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ЕЛЕКТРОННАТА ИДЕНТИФИКАЦИЯ</strong></p>
                            <p>(ОБН. - ДВ, БР. 38 ОТ 2016 Г., В СИЛА ОТ 21.11.2016 Г.)</p>
                            <p>§ 6. Законът влиза в сила 6 месеца след обнародването му в "Държавен вестник", с изключение на:</p>
                            <p>1. член 8, чл. 9, ал. 2, чл. 10, 11 и чл. 15 - 17, които влизат в сила 7 месеца след обнародването му;</p>
                            <p>2. член 9, ал. 1, 3 и 4, чл. 19 - 21, чл. 22, с изключение на ал. 1, т. 3, чл. 23 - 28, § 4 и § 5, т. 1, 2, 4 и 5, които влизат в сила една година след обнародването му;</p>
                            <p>3. членове 29 - 33 и § 5, т. 3, които влизат в сила 18 месеца след обнародването му;</p>
                            <p>4. член 22, ал. 1, т. 3, който влиза в сила от 1 април 2017 г.</p>
                            <p><strong>ЗАКОН ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 50 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г., ДОП. - ДВ, БР. 62 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</p>
                            <p>§ 43. В останалите текстове на закона думите "Министърът на транспорта, информационните технологии и съобщенията", "министъра на транспорта, информационните технологии и съобщенията" и "Министерството на транспорта, информационните технологии и съобщенията" се заменят съответно с "Председателят на Държавна агенция "Електронно управление", "председателя на Държавна агенция "Електронно управление" и "Държавна агенция "Електронно управление".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 50 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г., ДОП. - ДВ, БР. 62 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</p>
                            <p>§ 44. В срок три месеца от влизането в сила на този закон Министерският съвет приема наредбата по чл. 7г, ал. 6.</p>
                            <p>§ 45. Министерският съвет и министрите привеждат приетите, съответно издадените от тях подзаконови нормативни актове в съответствие с този закон в срок 6 месеца от влизането му в сила.</p>
                            <p>§ 46. (1) Изпълнителна агенция "Електронни съобщителни мрежи и информационни системи" към министъра на транспорта, информационните технологии и съобщенията се закрива.</p>
                            <p>(2) Активите, пасивите, архивът, както и другите права и задължения на закритата Изпълнителна агенция "Електронни съобщителни мрежи и информационни системи" преминават към Държавна агенция "Електронно управление".</p>
                            <p>(3) (Доп. - ДВ, бр. 62 от 2016 г., в сила от 01.07.2016 г.) Министерският съвет приема правилника за дейността, структурата и организацията на Държавна агенция "Електронно управление" и правилника за дейността, структурата и организацията на Държавно предприятие "Единен системен оператор" и урежда правоотношенията във връзка със закриването на Изпълнителна агенция "Електронни съобщителни мрежи и информационни системи" по ал. 1 и прехвърлянето по ал. 2 в срок три месеца от влизането в сила на този закон. До влизането в сила на правилника за дейността, структурата и организацията на Държавна агенция "Електронно управление", функциите и дейностите по електронното управление се изпълняват от министъра на транспорта, информационните технологии и съобщенията по досегашния ред.</p>
                            <p>(4) Трудовите и служебните правоотношения със служителите от закритата Изпълнителна агенция "Електронни съобщителни мрежи и информационни системи", които обслужват функции в областта на електронното управление, преминават към Държавна агенция "Електронно управление" при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител и в съответствие с определените с правилника за дейността, структурата и организацията на Държавна агенция "Електронно управление" структура и числен състав.</p>
                            <p>(5) Трудовите и служебните правоотношенията със служителите от закритата Изпълнителна агенция "Електронни съобщителни мрежи и информационни системи", извън тези по ал. 4, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда и съответно чл. 106, ал. 1, т. 1 от Закона за държавния служител.</p>
                            <p>§ 47. Председателят на Държавната агенция "Електронно управление" извършва инвентаризация и одит на всички информационни ресурси в администрациите в срок 6 месеца от влизането в сила на този закон.</p>
                            <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                            <p>§ 59. В срок две години от влизането в сила на този закон при липса на технологична възможност за автоматично подаване по реда на чл. 4 данните се изискват, съответно изпращат, като електронен документ във формат с неструктурирано съдържание или се предоставят на хартиен носител.</p>
                            <p>§ 60. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на разпоредбите на:</p>
                            <p>1. параграф 15, който влиза в сила от 1 януари 2018 г.;</p>
                            <p>2. параграф 18, т. 2 и 3, които влизат в сила от 1 юни 2017 г.</p>
                            <p><strong>Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 62 ОТ 2016 Г., В СИЛА ОТ 01.07.2016 Г.)</p>
                            <p>§ 2. Законът влиза в сила от 1 юли 2016 г.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г.</strong></p>
                            <p>(ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.)</p>
                            <p>§ 20. Законът влиза в сила от 1 януари 2017 г.</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 94 ОТ 2019 Г., В СИЛА ОТ 29.11.2019 Г.)</p>
                            <p>§ 40. Този закон въвежда изисквания на Директива (ЕС) 2016/2102 на Европейския парламент и на Съвета от 26 октомври 2016 г. относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (ОВ, L, 327/10 от 2 декември 2016 г.).</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 94 ОТ 2019 Г., В СИЛА ОТ 29.11.2019 Г., ДОП. - ДВ, БР. 102 ОТ 2019 Г., В СИЛА ОТ 29.11.2019 Г.)</p>
                            <p>§ 45. (1) (Доп. - ДВ, бр. 102 от 2019 г. в сила от 29.11.2019 г.) Системната интеграция по глава първа "а", раздел IV се осъществява от "Информационно обслужване" - АД. Информационно обслужване" - АД, е публичен възложител само при възлагане на дейностите по чл. 7с.</p>
                            <p>(2) В срок до два месеца от влизането в сила на този закон Министерският съвет определя административните органи, които при изпълнението на своите функции, свързани с дейности по системна интеграция, възлагат изпълнението на тези дейности на системния интегратор по ал. 1.</p>
                            <p>(3) (Нова - ДВ, бр. 102 от 2019 г. в сила от 29.11.2019 г.) Разпоредбите на Закона за обществените поръчки не се прилагат от "Информационно обслужване" - АД, при възлагане на доставки, услуги и строителство, необходими за изпълнението на договори, сключени преди 29 ноември 2019 г., както и за договорите, сключени след тази дата, когато процедурите за възлагането са открити преди 29 ноември 2019 г.</p>
                            <p>§ 46. Изискванията за достъпност на съдържанието на интернет страниците и мобилните приложения по чл. 58в не се прилагат за:</p>
                            <p>1. файлови формати на документи, публикувани на съответната страница или приложение до 23 септември 2018 г., освен ако съдържанието им е необходимо за предоставянето на електронни административни услуги от съответния орган или организация;</p>
                            <p>2. предварително записано медийно съдържание с определено времетраене, публикувано до 23 септември 2020 г.;</p>
                            <p>3. съдържание на мрежи за интранет и екстранет, които са интернет страници, ако са достъпни само за ограничен кръг лица, и съдържанието е публикувано до 23 септември 2019 г.; при съществената преработка на съдържанието на такава интернет страница след 23 септември 2019 г. се осигурява спазването на изискванията за достъпност по чл. 58в;</p>
                            <p>4. архивираното съдържание на интернет страници и мобилни приложения, което не е предназначено за предоставянето на електронни административни услуги и не е актуализирано или редактирано след 23 септември 2019 г.</p>
                            <p>§ 47. (1) Лицата по чл. 1, ал. 1 и 2 осигуряват достъпност на съдържанието по чл. 58в на:</p>
                            <p>1. интернет страниците, създадени след 23 септември 2018 г. до влизането в сила на този закон - в срок до 6 месеца от влизането му в сила;</p>
                            <p>2. интернет страниците, създадени преди 23 септември 2018 г. - в срок до 23 септември 2020 г.;</p>
                            <p>3. мобилните приложения - в срок до 23 септември 2021 г.</p>
                            <p>(2) Първият доклад по чл. 60б, ал. 2 се изготвя и публикува до 1 септември 2022 г. и обхваща периода от 1 януари 2020 г. до 22 декември 2021 г.</p>
                            <p>§ 48. Този закон влиза в сила от деня на обнародването му в "Държавен вестник" с изключение на § 10, който влиза в сила от 1 януари 2021 г.</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 102 ОТ 2019 Г., В СИЛА ОТ 29.11.2019 Г.)</p>
                            <p>§ 63. Законът влиза в сила от 1 януари 2020 г., с изключение на:</p>
                            <p>1. параграф 61, който влиза в сила от 29 ноември 2019 г.;</p>
                            <p>2. параграф 62, който влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                            <p>(ОБН. - ДВ, БР. 85 ОТ 2020 Г., В СИЛА ОТ 02.10.2020 Г.)</p>
                            <p>§ 13. Законът влиза в сила от 1 януари 2021 г. с изключение на:</p>
                            <p>1. параграфи 1, 3, § 4, т. 1 и § 10, които влизат в сила от 1 ноември 2020 г.;</p>
                            <p>2. параграф 2, § 4, т. 2 и § 11 и 12, които влизат в сила от деня на обнародването на закона в "Държавен вестник".</p>
                            <p><strong>Допълнителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.)</p>
                            <p>§ 9. В останалите текстове на закона думите:</p>
                            <p>1. "Държавна агенция "Електронно управление" и "агенцията" се заменят с "Министерство на електронното управление";</p>
                            <p>2. "председателят на Държавна агенция "Електронно управление", "председателят на Държавната агенция "Електронно управление" и "Председателят на агенцията" се заменят с "министърът на електронното управление", а думите "председателя на Държавна агенция "Електронно управление" се заменят с "министъра на електронното управление".</p>
                            <p><strong>Преходни и Заключителни разпоредби</strong></p>
                            <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ</strong></p>
                            <p>(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.)</p>
                            <p>§ 10. (1) Издадените до влизането в сила на този закон подзаконови нормативни актове запазват действието си, доколкото не му противоречат.</p>
                            <p>(2) Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в тримесечен срок от влизането му в сила.</p>
                            <p>§ 11. (1) Държавна агенция "Електронно управление" към Министерския съвет се закрива.</p>
                            <p>(2) Министерският съвет създава ликвидационна комисия, която в тримесечен срок от влизането в сила на този закон урежда отношенията, свързани със закриването, включително се разпорежда с активите, пасивите, регистрите, базите данни, архива, другите права и задължения на закритата агенция, както и урежда трудовите и служебните правоотношения със служителите.</p>
                            <p>(3) Правомощията на председателя и на заместник-председателите на Държавна агенция "Електронно управление" се прекратяват от датата на влизане в сила на този закон.</p>
                            <p>(4) До привеждането в съответствие с този закон на устройствения правилник на Министерството на електронното управление правомощията на министъра на транспорта и съобщенията в областта на информационните технологии се изпълняват от него по досегашния ред.</p>
                            <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                            <p>§ 29. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                            <p><strong>Релевантни актове от Европейското законодателство</strong></p>
                            <p><strong>Директиви:</strong></p>
                            <p>ДИРЕКТИВА (ЕС) 2016/2102 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 26 октомври 2016 г. относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор</p>
                            <p>ДИРЕКТИВА (EС) 2016/1148 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 6 юли 2016 година относно мерки за високо общо ниво на сигурност на мрежите и информационните системи в Съюза</p>
                            <p>ДИРЕКТИВА 1999/93/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 13 декември 1999 година относно правната рамка на Общността за електронните подписи (отм.)</p>
                            <p><strong>Регламенти:</strong></p>
                            <p>РЕГЛАМЕНТ (ЕС) № 910/2014 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 23 юли 2014 година относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО</p>
                            <p><strong>Решения:</strong></p>
                            <p>РЕШЕНИЕ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2018/1524 НА КОМИСИЯТА от 11 октомври 2018 година за установяване на методиката на наблюдение и реда и условията за докладване от държавите членки в съответствие с Директива (ЕС) 2016/2102 на Европейския парламент и на Съвета относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (нотифицирано под номер С(2018) 6560)</p>
                            <p>РЕШЕНИЕ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2018/1523 НА КОМИСИЯТА от 11 октомври 2018 година за създаване на образец на декларация за достъпност в съответствие с Директива (ЕС) 2016/2102 на Европейския парламент и на Съвета относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор</p>
                            <p>РЕШЕНИЕ ЗА ИЗПЪЛНЕНИЕ (ЕС) 2017/863 НА КОМИСИЯТА от 18 май 2017 година за актуализиране на лиценза за софтуер с отворен код EUPL с цел допълнително улесняване на споделянето и повторната употреба на софтуер, разработен от публични администрации</p>',
            ],
            [
                'slug' => 'zakon-za-zashita-na-klasificiranata-informaciya',
                'name' => 'Закон за защита на класифицираната информация',
                'content' => '<p><strong>ЗАКОН ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>Обн. ДВ. бр.45 от 30 Април 2002г., попр. ДВ. бр.5 от 17 Януари 2003г., изм. ДВ. бр.31 от 4 Април 2003г., изм. ДВ. бр.52 от 18 Юни 2004г., доп. ДВ. бр.55 от 25 Юни 2004г., доп. ДВ. бр.89 от 12 Октомври 2004г., изм. ДВ. бр.17 от 24 Февруари 2006г., изм. ДВ. бр.82 от 10 Октомври 2006г., изм. ДВ. бр.46 от 12 Юни 2007г., изм. ДВ. бр.57 от 13 Юли 2007г., изм. ДВ. бр.95 от 20 Ноември 2007г., изм. ДВ. бр.109 от 20 Декември 2007г., изм. ДВ. бр.36 от 4 Април 2008г., изм. ДВ. бр.66 от 25 Юли 2008г., изм. ДВ. бр.69 от 5 Август 2008г., изм. ДВ. бр.109 от 23 Декември 2008г., изм. ДВ. бр.35 от 12 Май 2009г., изм. ДВ. бр.42 от 5 Юни 2009г., изм. ДВ. бр.82 от 16 Октомври 2009г., изм. ДВ. бр.93 от 24 Ноември 2009г., изм. ДВ. бр.16 от 26 Февруари 2010г., изм. ДВ. бр.88 от 9 Ноември 2010г., изм. ДВ. бр.23 от 22 Март 2011г., изм. ДВ. бр.48 от 24 Юни 2011г., изм. ДВ. бр.80 от 14 Октомври 2011г., изм. и доп. ДВ. бр.44 от 12 Юни 2012г., доп. ДВ. бр.103 от 28 Декември 2012г., изм. и доп. ДВ. бр.52 от 14 Юни 2013г., изм. ДВ. бр.70 от 9 Август 2013г., изм. ДВ. бр.49 от 13 Юни 2014г., изм. и доп. ДВ. бр.53 от 27 Юни 2014г., изм. и доп. ДВ. бр.14 от 20 Февруари 2015г., изм. ДВ. бр.61 от 11 Август 2015г., изм. и доп. ДВ. бр.79 от 13 Октомври 2015г., изм. и доп. ДВ. бр.28 от 8 Април 2016г., изм. ДВ. бр.49 от 28 Юни 2016г., доп. ДВ. бр.62 от 9 Август 2016г., изм. и доп. ДВ. бр.71 от 13 Септември 2016г., изм. и доп. ДВ. бр.81 от 14 Октомври 2016г., доп. ДВ. бр.97 от 5 Декември 2017г., доп. ДВ. бр.103 от 28 Декември 2017г., изм. ДВ. бр.7 от 19 Януари 2018г., изм. и доп. ДВ. бр.17 от 23 Февруари 2018г., изм. и доп. ДВ. бр.44 от 29 Май 2018г., изм. ДВ. бр.77 от 18 Септември 2018г., изм. и доп. ДВ. бр.88 от 23 Октомври 2018г., изм. ДВ. бр.17 от 26 Февруари 2019г., изм. и доп. ДВ. бр.60 от 7 Юли 2020г., изм. ДВ. бр.69 от 4 Август 2020г., доп. ДВ. бр.105 от 11 Декември 2020г., <strong>изм. ДВ. бр.80 от 24 Септември 2021г.</strong></p>
                                <p>Проект: 102-01-5/16.10.2001 г.</p>
                                <p><strong>Глава първа.</strong></p>
                                <p><strong>ОБЩИ ПОЛОЖЕНИЯ</strong></p>
                                <p>Чл. 1. (1) Този закон урежда обществените отношения, свързани със създаването, обработването и съхраняването на класифицирана информация, както и условията и реда за предоставяне на достъп до нея.</p>
                                <p>(2) Цел на закона е защитата на класифицираната информация от нерегламентиран достъп.</p>
                                <p>(3) Класифицирана информация по смисъла на този закон е информацията, представляваща държавна или служебна тайна, както и чуждестранната класифицирана информация.</p>
                                <p>Чл. 2. Този закон се прилага и по отношение на чуждестранната класифицирана информация, предоставяна от друга държава или международна организация, доколкото влязъл в сила международен договор, по който Република България е страна, не предвижда друго.</p>
                                <p>Чл. 3. (1) Достъп до класифицирана информация се предоставя само на лица, получили разрешение за достъп, при спазване на принципа "необходимост да се знае", освен ако този закон предвижда друго.</p>
                                <p>(2) Принципът "необходимост да се знае" се състои в ограничаване на достъпа само до определена класифицирана информация и само за лица, чиито служебни задължения или конкретно възложена задача налагат такъв достъп.</p>
                                <p><strong>Глава втора.</strong></p>
                                <p><strong>ОРГАНИ ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Държавна комисия по сигурността на информацията</strong></p>
                                <p>Чл. 4. (1) Държавната комисия по сигурността на информацията (ДКСИ) е държавен орган, който осъществява политиката на Република България за защита на класифицираната информация.</p>
                                <p>(2) Държавната комисия по сигурността на информацията е първостепенен разпоредител с бюджетни средства.</p>
                                <p>Чл. 5. Държавната комисия по сигурността на информацията се подпомага от администрация, чиято дейност, структура и организация на работата се определят с устройствен правилник, приет от Министерския съвет.</p>
                                <p>Чл. 6. (1) Държавната комисия по сигурността на информацията е колегиален орган и се състои от петима членове, включително председател и заместник-председател, които се определят с решение на Министерския съвет за срок 5 години по предложение на министър-председателя.</p>
                                <p>(2) Членове на комисията могат да бъдат само лица с висше образование.</p>
                                <p>Чл. 6а. (Нов - ДВ, бр. 95 от 2007 г.) (1) Председателят на комисията получава основно месечно възнаграждение в размер 90 на сто от основното възнаграждение на председателя на Народното събрание.</p>
                                <p>(2) Заместник-председателят на комисията получава основно месечно възнаграждение в размер 90 на сто, а членовете - в размер 85 на сто от възнаграждението на председателя на комисията.</p>
                                <p>(3) Основното месечно възнаграждение се преизчислява всяко тримесечие, като се взема предвид средномесечната работна заплата за последния месец от предходното тримесечие.</p>
                                <p>Чл. 7. (1) Председателят на ДКСИ представя годишен доклад пред Министерския съвет относно цялостната дейност по състоянието на защитата на класифицираната информация.</p>
                                <p>(2) Министерският съвет представя доклада по ал. 1 в Народното събрание, който се приема с решение.</p>
                                <p>(3) Председателят на ДКСИ предоставя еднаква по обем и съдържание информация за дейността на комисията на председателя на Народното събрание, президента на Република България и министър-председателя.</p>
                                <p>Чл. 8. Държавната комисия по сигурността на информацията:</p>
                                <p>1. организира, осъществява, координира и контролира дейността по защитата на класифицираната информация;</p>
                                <p>2. осигурява еднаквата защита на класифицираната информация;</p>
                                <p>3. осъществява своята дейност в тясно взаимодействие с органите на Министерството на отбраната, Министерството на вътрешните работи, Министерството на външните работи и службите за сигурност и за обществен ред.</p>
                                <p>Чл. 9. При осъществяване на дейността си ДКСИ:</p>
                                <p>1. определя насоки и утвърждава планове за действие на организационните единици в случаи на възникване на опасност от увреждане на държавни интереси, вследствие на нерегламентиран достъп до класифицирана информация;</p>
                                <p>2. извършва анализ и оценка на готовността по защита на класифицираната информация за случаи на възникване на опасност от увреждане на защитените от закона интереси, вследствие на нерегламентиран достъп до класифицирана информация и дава задължителни указания в тази област;</p>
                                <p>3. организира и провежда превантивна дейност за предотвратяване и намаляване на вредните последици от нерегламентиран достъп до класифицирана информация;</p>
                                <p>4. разработва и внася за приемане от Министерския съвет проекти на нормативни актове в областта на защитата на класифицираната информация;</p>
                                <p>5. организира и осигурява функционирането на регистратурите в областта на международните отношения;</p>
                                <p>6. организира, контролира и отговаря за изпълнението на задълженията за защита на класифицираната информация, съдържащи се в международни договори, по които Република България е страна;</p>
                                <p>7. осъществява общо ръководство на дейността по проучванията за надеждност на лицата, на които е необходимо да работят с класифицирана информация, и по издаването на разрешение за достъп до съответното ниво на класифицирана информация, наричано по-нататък "разрешение";</p>
                                <p>8. осъществява общо ръководство на дейността по проучване на физически или юридически лица, кандидатстващи за сключването на договор или изпълняващи договор, свързан с достъп до класифицирана информация, и утвърждава образец на удостоверение за сигурност, съгласно този закон, наричано по-нататък "удостоверение";</p>
                                <p>9. извършва проучване съвместно със службите за сигурност и по тяхно предложение издава разрешение на лицата, предложени за назначаване като служители по сигурността на информацията;</p>
                                <p>9а. (нова - ДВ, бр. 71 от 2016 г.) извършва проучване съвместно със службите за сигурност и службите за обществен ред в случаите по чл. 45а, ал. 3 и издава или отказва разрешение за достъп до класифицирана информация;</p>
                                <p>10. издава сертификати, потвърждаващи пред чуждестранни власти, че български физически или юридически лица притежават разрешение, съответно удостоверение;</p>
                                <p>11. извършва съвместно със службите за сигурност проучване на български граждани, които кандидатстват за заемане на длъжности или за изпълнение на конкретно възложени задачи, налагащи работа с класифицирана информация на друга държава или международна организация, след постъпване на писмено искане от компетентния орган за сигурност на информацията на съответната държава или международна организация;</p>
                                <p>12. води единни регистри на издадените, отнетите или прекратените разрешения, удостоверения, сертификати и потвърждения, на отказите за издаването или прекратяването на такива, както и регистър на материалите и документите, съдържащи класифицирана информация, представляваща държавна или служебна тайна;</p>
                                <p>13. уведомява незабавно министър-председателя в случай на нерегламентиран достъп до класифицирана информация с ниво на класификация "Строго секретно";</p>
                                <p>14. организира и координира обучението за работа с класифицирана информация;</p>
                                <p>15. осъществява методическо ръководство спрямо служителите по сигурността на информацията;</p>
                                <p>16. (изм. - ДВ, бр. 88 от 2018 г.) осъществява общ контрол по защита на класифицираната информация, създавана, съхранявана, обработвана и пренасяна в комуникационни и информационни системи;</p>
                                <p>17. дава разрешения за посещение на лица за извършване на инспекции, провеждани по силата на международни договори за взаимна защита на класифицираната информация;</p>
                                <p>18. (нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация;</p>
                                <p>19. (нова - ДВ, бр. 97 от 2017 г.) осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали на МВР, съдържащи некласифицирана информация, които не могат да се пренасят по реда на Закона за пощенските услуги.</p>
                                <p>Чл. 10. (1) При изпълнение на задачите и дейностите по чл. 9 ДКСИ:</p>
                                <p>1. може да изисква информация от информационните масиви на службите за сигурност и за обществен ред;</p>
                                <p>2. получава незабавно и безплатно необходимата информация от държавните органи и органите на местното самоуправление;</p>
                                <p>3. получава незабавно и безплатно необходимата информация от физическите и юридическите лица, съгласно действащите закони. Лицата могат да откажат да предоставят информация, която не е свързана с проучване за надеждност, за което са дали съгласие или са били уведомени по съответния ред;</p>
                                <p>4. издава задължителни указания до задължените по закона субекти.</p>
                                <p>(2) Условията и редът за предоставяне на информацията по ал. 1, т. 1, 2 и 3 се уреждат в правилника за прилагане на закона.</p>
                                <p>(3) (Нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) При изпълнение на служебните си задължения органите за приемане, пренасяне и доставка на документи и/или материали, съдържащи класифицирана информация, имат право да използват физическа сила и помощни средства при опит за нерегламентиран достъп до документите и/или материалите само когато това е абсолютно необходимо.</p>
                                <p>(4) (Нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Организацията на работата по приемане, сортиране, описване, съхраняване, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация, се определя с правила, утвърдени от председателя на ДКСИ.</p>
                                <p>Чл. 10а. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) (1) За служителите на ДКСИ, чиито служебни задължения са свързани с изпълнение на функцията по чл. 9, т. 18, се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи.</p>
                                <p>(2) Председателят на ДКСИ е орган по назначаване на служителите по ал. 1.</p>
                                <p>Чл. 10б. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) (1) Председателят на ДКСИ утвърждава класификатор на длъжностите в ДКСИ за служителите по чл. 10а и издава заповед за неговото прилагане.</p>
                                <p>(2) Редът за изготвянето и утвърждаването на длъжностните характеристики, видовете и съдържанието им се определят със заповед на председателя на ДКСИ.</p>
                                <p>Чл. 10в. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Държавните служители по Закона за държавния служител могат да бъдат преназначавани за държавни служители на длъжности по чл. 10а, ал. 1 без провеждане на конкурс, ако отговарят на изискванията за заемане на съответната длъжност.</p>
                                <p>Чл. 10г. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Конкурс за назначаване на държавни служители по чл. 10а, ал. 1 в ДКСИ не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред или в други ведомства и институции, за които се прилагат разпоредбите на Закона за Министерството на вътрешните работи относно държавната служба, ако отговарят на изискванията за заемане на длъжността.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Функции на службите за сигурност</strong></p>
                                <p>Чл. 11. (1) Службите за сигурност:</p>
                                <p>1. извършват проучванията за надеждност на своите служители и на кандидатите за работа, издават, прекратяват и отнемат разрешенията на тези лица;</p>
                                <p>2. извършват проучване на физически и юридически лица, които кандидатстват за сключване или които изпълняват договор, свързан с достъп до класифицирана информация, и издават удостоверения за съответствие с изискванията за сигурност съгласно този закон;</p>
                                <p>3. съдействат за изпълнението на задачите на ДКСИ по чл. 9, т. 9, 10, 11, 13, 14 и 17;</p>
                                <p>4. съдействат за изпълнението на задачите по ал. 2, т. 3 и по чл. 12, т. 2.</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Държавна агенция "Национална сигурност" освен функциите по ал. 1:</p>
                                <p>1. извършва проучванията за надеждност на лицата, на които е необходимо да работят с класифицирана информация, и издава, прекратява, отнема или отказва разрешение за достъп до съответното ниво на класификация, освен в случаите по чл. 22, ал. 1, т. 5;</p>
                                <p>2. издава потвърждение на чуждестранни физически или юридически лица въз основа на издадено вече разрешение или удостоверение от съответния компетентен орган на друга държава или международна организация и след извършено проучване в Република България, наричано по-нататък "потвърждение", освен в случаите по ал. 3, т. 3;</p>
                                <p>3. осъществява пряк контрол по защита на класифицираната информация и по спазването на законовите разпоредби в тази област.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 69 от 2020 г.) В Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, с изключение на Служба "Военно разузнаване", освен функциите по ал. 1 и ал. 2, т. 3 Държавна агенция "Национална сигурност":</p>
                                <p>1. (изм. - ДВ, бр. 46 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) извършва проучвания, издава, прекратява и отнема разрешения на български граждани - военнослужещи на военна служба, от резерва и цивилни служители по служебно или по трудово правоотношение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;</p>
                                <p>2. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) извършва проучвания, издава, прекратява и отнема разрешения на физически лица, съответно удостоверения на юридически лица, кандидатстващи за или извършващи дейност за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;</p>
                                <p>3. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издава потвърждения на чужди граждани за работа и/или обучение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.</p>
                                <p>(4) В изпълнение на задачите по ал. 1, 2 и 3 службите за сигурност имат право:</p>
                                <p>1. да прилагат и използват разузнавателни способи при условия и по ред, определени със закон;</p>
                                <p>2. да прилагат и използват специални разузнавателни средства при условията и по реда на Закона за специалните разузнавателни средства за лица, кандидатстващи за получаване на разрешение за достъп до информация с ниво на класификация за сигурност "Строго секретно";</p>
                                <p>3. да използват данни от своите информационни масиви за физически и юридически лица - обект на проучване;</p>
                                <p>4. да съхраняват данните, получени в процеса на проучване на физическите лица и на кандидати - физически и юридически лица, при сключването или изпълнението на договор, свързан с достъп до класифицирана информация;</p>
                                <p>5. да съхраняват данни за случаи на нерегламентиран достъп до класифицирана информация;</p>
                                <p>6. да получават необходимата информация от държавните органи, органите на местното самоуправление, физическите и юридическите лица, съгласно действащите закони. Условията и редът за предоставяне на информацията се уреждат в правилника за прилагане на закона.</p>
                                <p>(5) В изпълнение на задачите си по ал. 1 - 4 службите за сигурност взаимодействат помежду си.</p>
                                <p>Чл. 12. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) За осъществяване на пряк контрол по защита на класифицираната информация и по спазването на законовите разпоредби в тази област председателят на Държавна агенция "Национална сигурност" с писмена заповед определя служители, които имат право:</p>
                                <p>1. на достъп до обектите и помещенията в организационната единица - обект на контрол, включително за извършване на оглед на тези обекти и помещения;</p>
                                <p>2. на достъп до документите, свързани с организацията по защита на класифицираната информация в организационната единица - обект на контрол;</p>
                                <p>3. (изм. - ДВ, бр. 88 от 2018 г.) на достъп до комуникационните и информационните системи, включително до свързаните към тях информационни системи, с цел установяване надеждността на защитата;</p>
                                <p>4. при необходимост да изискват писмени и устни обяснения от ръководителите и служителите от организационната единица - обект на контрол;</p>
                                <p>5. да получават информация от други организационни единици и да изискват обяснения при необходимост от техните ръководители и служители за дейности по създаването, обработването, съхраняването и предоставянето на класифицираната информация във връзка с извършвана проверка в организационната единица - обект на контрол;</p>
                                <p>6. да привличат експерти, когато са необходими специални знания за изясняване на обстоятелства във връзка с извършвана проверка;</p>
                                <p>7. да дават конкретни предписания във връзка със защитата на класифицираната информация.</p>
                                <p>Чл. 13. Редът за извършване на проверките по чл. 12 се определя с наредба, приета от Министерския съвет.</p>
                                <p>Чл. 14. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Държавна агенция "Национална сигурност":</p>
                                <p>1. (изм. - ДВ, бр. 17 от 2006 г., в сила от 01.05.2006 г., изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) осъществява дейностите по криптографската защита на класифицираната информация съгласно Закона за Държавна агенция "Национална сигурност";</p>
                                <p>2. (доп. - ДВ, бр. 103 от 2012 г., изм. - ДВ, бр. 88 от 2018 г.) издава, отнема и прекратява сертификат за сигурност на комуникационните и информационните системи;</p>
                                <p>3. (изм. - ДВ, бр. 88 от 2018 г.) координира и контролира контрамерките по TEMPEST;</p>
                                <p>4. осъществява и контролира обучението за работа с криптографски методи и средства на лицата, получили разрешение за достъп до класифицирана информация.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Служби за обществен ред</strong></p>
                                <p>Чл. 15. Службите за обществен ред извършват проучвания за надеждността на своите служители и на кандидатите за работа, издават, прекратяват и отнемат разрешенията на тези лица.</p>
                                <p>Чл. 16. (1) В изпълнение на задачите по чл. 15 службите за обществен ред имат право:</p>
                                <p>1. да прилагат и използват оперативно-издирвателни способи и средства при условия и по ред, определени със закон;</p>
                                <p>2. да използват данни от своите информационни масиви за физически и юридически лица - обект на проучване;</p>
                                <p>3. да съхраняват данните, получени в процеса на проучване на своите служители;</p>
                                <p>4. да съхраняват данни за случаи на нерегламентиран достъп до класифицирана информация от служителите по чл. 15;</p>
                                <p>5. да получават всякаква необходима информация от други организационни единици във връзка с проучванията на лицата по чл. 15.</p>
                                <p>(2) Службите за обществен ред в границите на своите функции и правомощия са длъжни да оказват съдействие на службите за сигурност във връзка с изпълнението на задачите им по чл. 11.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Задължения на организационните единици</strong></p>
                                <p>Чл. 17. Организационните единици:</p>
                                <p>1. прилагат изискванията за защита на класифицираната информация и контролират тяхното спазване;</p>
                                <p>2. отговарят за защитата на информацията;</p>
                                <p>3. в случай на нерегламентиран достъп до класифицирана информация уведомяват незабавно ДКСИ и предприемат мерки за ограничаване на неблагоприятните последици;</p>
                                <p>4. предоставят информация по чл. 10, ал. 1, т. 2, чл. 11, ал. 4, т. 6 и чл. 16, ал. 1, т. 5.</p>
                                <p>Чл. 18. (1) Служителите в организационните единици, получили разрешение за достъп до съответното ниво на класифицирана информация, са длъжни:</p>
                                <p>1. да защитават класифицираната информация от нерегламентиран достъп;</p>
                                <p>2. да уведомяват незабавно служителя по сигурността на информацията за случаи на нерегламентиран достъп до класифицираната информация;</p>
                                <p>3. да уведомяват служителя по сигурността на информацията за всички случаи на промени на класифицираните материали и документи, при които не е налице нерегламентиран достъп;</p>
                                <p>4. да преминават периодични здравни прегледи най-малко веднъж на две години и психологически изследвания при условията и по реда на чл. 42, ал. 3.</p>
                                <p>(2) Всяко лице, получило разрешение за достъп до класифицирана информация с ниво на класификация "Строго секретно", е длъжно да информира писмено служителя по сигурността на информацията за всяко частно задгранично пътуване преди датата на заминаването, освен ако пътуването е в държави, с които Република България има сключени споразумения за взаимна защита на класифицирана информация.</p>
                                <p>(3) Алинея 2 не се прилага по отношение на лицата по чл. 39, ал. 1.</p>
                                <p>(4) Служителите на службите за сигурност и за обществен ред писмено уведомяват ръководителите си за всяко задгранично пътуване.</p>
                                <p>(5) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 36 от 2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)</p>
                                <p>Чл. 19. Лицата, получили разрешение за достъп до класифицирана информация във връзка с изпълнението на конкретно възложена задача, са длъжни да спазват условията и реда за защита на класифицираната информация.</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Служител по сигурността на информацията</strong></p>
                                <p>Чл. 20. (1) Ръководителят на организационната единица ръководи, организира и контролира дейността по защита на класифицираната информация.</p>
                                <p>(2) Ръководителят на организационната единица назначава служител по сигурността на информацията след получаване на разрешение за достъп на това лице до класифицирана информация, издадено от ДКСИ.</p>
                                <p>(3) По изключение, в зависимост от нивото и обема на класифицираната информация, ръководителят на организационната единица може да изпълнява функциите на служител по сигурността на информацията, ако той отговаря на изискванията по чл. 21.</p>
                                <p>(4) Служителят по сигурността на информацията е пряко подчинен на ръководителя на организационната единица.</p>
                                <p>Чл. 21. (1) За служител по сигурността на информацията може да бъде назначено лице, което отговаря на следните изисквания:</p>
                                <p>1. да притежава само българско гражданство;</p>
                                <p>2. да е получило разрешение за достъп до съответното ниво на класифицирана информация при условията и по реда на глава пета.</p>
                                <p>(2) След назначаването служителят по сигурността на информацията задължително преминава обучение в областта на защитата на класифицираната информация.</p>
                                <p>Чл. 22. (1) Служителят по сигурността на информацията:</p>
                                <p>1. следи за спазването на изискванията на този закон и на международните договори във връзка със защитата на класифицираната информация;</p>
                                <p>2. прилага правилата относно видовете защита на класифицираната информация;</p>
                                <p>3. разработва план за охрана на организационната единица чрез физически и технически средства и следи за неговото изпълнение;</p>
                                <p>4. извършва периодични проверки на отчетността и движението на материалите и документите;</p>
                                <p>5. извършва обикновено проучване по чл. 47;</p>
                                <p>6. осъществява процедурата по обикновеното проучване в рамките на организационната единица и води регистър на проучените лица;</p>
                                <p>7. уведомява ДКСИ при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация;</p>
                                <p>8. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения;</p>
                                <p>9. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ;</p>
                                <p>10. следи за правилното определяне нивото на класификация на информацията;</p>
                                <p>11. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение;</p>
                                <p>12. организира и провежда обучението на служителите в организационната единица в областта на защитата на класифицираната информация.</p>
                                <p>(2) При наличие на обстоятелствата по ал. 1, т. 7, 8 и 9 служителите по сигурността на информацията в службите за сигурност и обществен ред уведомяват незабавно ръководителите на службите.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Служителите по сигурността на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия при наличие на обстоятелствата по ал. 1, т. 8 и 9 уведомяват незабавно Държавна агенция "Национална сигурност".</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Административни звена по сигурността на информацията</strong></p>
                                <p>Чл. 23. За изпълнение на задачите по чл. 22 и в зависимост от обема на класифицираната информация служителят по сигурността на информацията може да се подпомага от административни звена по сигурността.</p>
                                <p>Чл. 24. За служители в звената по чл. 23 се назначават лица, които отговарят на изискванията по чл. 21.</p>
                                <p><strong>Глава трета.</strong></p>
                                <p><strong>ВИДОВЕ КЛАСИФИЦИРАНА ИНФОРМАЦИЯ И НИВА НА КЛАСИФИКАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Класифицирана информация</strong></p>
                                <p>Чл. 25. Държавна тайна е информацията, определена в списъка по приложение № 1, нерегламентираният достъп до която би създал опасност за или би увредил интересите на Република България, свързани с националната сигурност, отбраната, външната политика или защитата на конституционно установения ред.</p>
                                <p>Чл. 26. (1) Служебна тайна е информацията, създавана или съхранявана от държавните органи или органите на местното самоуправление, която не е държавна тайна, нерегламентираният достъп до която би се отразил неблагоприятно на интересите на държавата или би увредил друг правнозащитен интерес.</p>
                                <p>(2) Информацията, подлежаща на класификация като служебна тайна, се определя със закон.</p>
                                <p>(3) Ръководителят на съответната организационна единица в рамките на закона обявява списък на категориите информация по ал. 2 за сферата на дейност на организационната единица. Редът и начинът за обявяване на списъка се определят в правилника за прилагане на закона.</p>
                                <p>Чл. 27. Чуждестранна класифицирана информация е класифицираната информация, предоставена от друга държава или международна организация по силата на международен договор, по който Република България е страна.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Нива на класификация за сигурност на информацията</strong></p>
                                <p>Чл. 28. (1) Нивата на класификация за сигурност на информацията и техният гриф за сигурност са:</p>
                                <p>1. "Строго секретно";</p>
                                <p>2. "Секретно";</p>
                                <p>3. "Поверително";</p>
                                <p>4. "За служебно ползване".</p>
                                <p>(2) Информацията, класифицирана като държавна тайна, се маркира с гриф за сигурност:</p>
                                <p>1. "Строго секретно" - в случаите, когато нерегламентиран достъп би застрашил в изключително висока степен суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на непоправими или изключително големи вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред;</p>
                                <p>2. "Секретно" - в случаите, когато нерегламентиран достъп би застрашил във висока степен суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на труднопоправими или големи вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред;</p>
                                <p>3. "Поверително" - в случаите, когато нерегламентиран достъп би застрашил суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред.</p>
                                <p>(3) Информацията, класифицирана като служебна тайна, се маркира с гриф за сигурност "За служебно ползване".</p>
                                <p>(4) С цел осигуряване на допълнителна защита, когато това се налага от характера на информацията или когато е предвидено в международни договори, по които Република България е страна, ДКСИ по предложение на министъра на вътрешните работи, министъра на отбраната или директорите на службите за сигурност може да определи с решение:</p>
                                <p>1. допълнителни маркировки на материали и документи с по-високо ниво на класификация от "Строго секретно";</p>
                                <p>2. специален ред за създаване, ползване, размножаване, предоставяне и съхраняване на тези материали и документи;</p>
                                <p>3. кръга на лицата с право на достъп до тези материали и документи.</p>
                                <p>Чл. 29. Приравняването на нивата на класификация за сигурност на получаваната чуждестранна класифицирана информация или на предоставяната от Република България на друга държава или международна организация такава информация в изпълнение на влязъл в сила международен договор за Република България и за съответната чужда държава или международна организация се осъществява в съответствие с разпоредбите на договора.</p>
                                <p><strong>Глава четвърта.</strong></p>
                                <p><strong>МАРКИРАНЕ НА ИНФОРМАЦИЯТА</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Процедура по маркиране на класифицираната информация</strong></p>
                                <p>Чл. 30. (1) Маркирането на класифицираната информация се извършва чрез поставянето на съответен гриф за сигурност.</p>
                                <p>(2) Грифът за сигурност съдържа:</p>
                                <p>1. ниво на класификация;</p>
                                <p>2. дата на класифициране;</p>
                                <p>3. дата на изтичане на срока на класификация, когато е различна от датата на изтичане на сроковете по чл. 34, ал. 1;</p>
                                <p>4. правното основание за класифициране.</p>
                                <p>(3) На сбор от материали и/или от документи, съдържащи класифицирана информация с различен гриф за сигурност, се поставя гриф за сигурност, съответен на най-високото ниво на класификация на материал или документ от този сбор.</p>
                                <p>Чл. 31. (1) Грифът за сигурност се определя от лицето, което има право да подписва документа, съдържащ класифицирана информация или удостоверяващ наличието на класифицирана информация в материал, различен от този документ.</p>
                                <p>(2) Лицето, създало документа или материала, съдържащ класифицирана информация, в случай че е различно от лицето по ал. 1, е длъжно да постави гриф за сигурност, валиден до окончателното му определяне от лицето по ал. 1.</p>
                                <p>(3) Лицата, задължени да маркират класифицираната информация, отговарят за поставянето или непоставянето на гриф за сигурност.</p>
                                <p>(4) Поставянето, променянето или заличаването на гриф за сигурност се извършва само в рамките на предоставения достъп на лицето до класифицирана информация.</p>
                                <p>(5) Не се допуска маркиране с гриф за сигурност, несъответстващ на нивото на класификация, определено по реда на този закон и правилника за прилагането му.</p>
                                <p>(6) Без съгласието на лицето по ал. 1 или на негов висшестоящ ръководител нивото на класификация не може да се променя или заличава.</p>
                                <p>(7) Не се допуска неоснователна промяна на нивото на класификация.</p>
                                <p>(8) Когато лице, получило по законоустановения ред класифицирана информация, установи, че нивото на класификация е неправилно определено, незабавно уведомява за това лицето по ал. 1 или неговия висшестоящ ръководител.</p>
                                <p>(9) В случай на промяна на нивото на класификация уведоменото лице е длъжно незабавно да съобщи това на получателя. При предаване на класифицираната информация на трети лица получателят незабавно уведомява тези лица за промяната.</p>
                                <p>(10) Ръководителите на организационните единици организират обучението на подчинените им служители за условията и реда за маркиране на информацията (поставянето, промяната и заличаването на грифовете за сигурност) под методическото ръководство на ДКСИ.</p>
                                <p>Чл. 32. Редът и начинът за маркиране на информацията се определят с правилника за прилагане на закона.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Съхраняване на класифицираната информация</strong></p>
                                <p>Чл. 33. (1) Класифицираната информация се създава, обработва, предоставя, съхранява и унищожава при условията и по реда на този закон и подзаконовите актове за прилагането му, както и в съответствие с предвидените видове защита, съответстващи на нивото на класификация, освен ако в международен договор, по който Република България е страна, е предвидено друго.</p>
                                <p>(2) (Изм. - ДВ, бр. 57 от 2007 г., в сила от 13.07.2007 г.) В срок една година след изтичането срока за защита информацията се предоставя на съответния държавен архив, освен ако специален закон не предвижда друго.</p>
                                <p>(3) Унищожаване на информация се допуска само след изтичането на една година след срока за защитата ѝ.</p>
                                <p>(4) Държавната комисия по сигурността на информацията разрешава унищожаването на информация след предложение на комисия, съставена със заповед на ръководителя на съответната организационна единица. Комисията:</p>
                                <p>1. дава заключение коя информация няма историческо, практическо или справочно значение;</p>
                                <p>2. прави предложение за унищожаване на документи и материали.</p>
                                <p>(5) (Изм. - ДВ, бр. 77 от 2018 г., в сила от 01.01.2019 г.) Решението на ДКСИ за унищожаване на информация подлежи на съдебно обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.</p>
                                <p>(6) (Нова - ДВ, бр. 109 от 2008 г.) Класифицираната информация, придобита при използване на специални разузнавателни средства, се унищожава при условията и по реда на Закона за специалните разузнавателни средства.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Срокове за защита на класифицираната информация</strong></p>
                                <p>Чл. 34. (1) За защита на класифицираната информация се определят следните срокове, считани от датата на създаването ѝ:</p>
                                <p>1. за информация, маркирана с гриф за сигурност "Строго секретно" - 30 години;</p>
                                <p>2. за информация, маркирана с гриф за сигурност "Секретно" - 15 години;</p>
                                <p>3. за информация, маркирана с гриф за сигурност "Поверително" - 5 години;</p>
                                <p>4. (изм. - ДВ, бр. 95 от 2007 г.) за информация, класифицирана като служебна тайна - 6 месеца.</p>
                                <p>(2) С решение на ДКСИ, когато националните интереси налагат това, сроковете по ал. 1 могат да бъдат удължени, но с не повече от първоначално определените.</p>
                                <p>(3) След изтичане на сроковете по ал. 1 и 2 нивото на класификация се премахва и достъпът до тази информация се осъществява по реда на Закона за достъп до обществена информация.</p>
                                <p>(4) В случаите на пълна ликвидация на организационната единица, когато специален закон не предвижда друго, информацията, класифицирана като държавна или служебна тайна, както и всички правомощия за промяна на нивото на класификация се предоставят на ДКСИ.</p>
                                <p>(5) Сроковете по ал. 1 и 2 се прилагат и по отношение на чуждестранна класифицирана информация, освен ако международен договор, по който Република България е страна, предвижда друг срок.</p>
                                <p>Чл. 35. (1) Държавната комисия по сигурността на информацията води регистър на материалите и документите, съдържащи класифицирана информация, представляваща държавна или служебна тайна.</p>
                                <p>(2) Регистърът по ал. 1 съдържа данни за:</p>
                                <p>1. организационната единица, в която е създаден съответният материал или документ;</p>
                                <p>2. датата на неговото създаване и предвидената дата за премахване на нивото на класификация;</p>
                                <p>3. идентификационния номер на материала или документа, под който той фигурира в регистъра по ал. 1;</p>
                                <p>4. правното основание за класификация на материала или документа и грифа за сигурност;</p>
                                <p>5. промяна или премахване нивото на класификация и датата на извършването им.</p>
                                <p>(3) Ръководителите на организационните единици предоставят на ДКСИ информацията по ал. 2, т. 1, 2, 4 и 5 за вписване в регистъра след създаването на материала или документа, съдържащи класифицирана информация, представляваща държавна или служебна тайна, съответно след премахване или промяна на нивото на класификация.</p>
                                <p>(4) Лицата по чл. 31, ал. 1 преразглеждат периодично, най-малко веднъж на две години, сроковете за защита на всеки материал или документ, маркиран с гриф за сигурност, за наличието на правни основания за промяна или премахване на нивото на класификация. При промяна на нивото на класификация се зачита изтеклият до промяната срок по чл. 34, ал. 1.</p>
                                <p>(5) Редът за предоставяне на данни за вписване в регистъра, както и условията и редът за извършване на справки от регистъра се определят в правилника за прилагане на закона.</p>
                                <p><strong>Глава пета.</strong></p>
                                <p><strong>УСЛОВИЯ И РЕД ЗА ПОЛУЧАВАНЕ НА ДОСТЪП ДО КЛАСИФИЦИРАНА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Условия за получаване на достъп до класифицирана информация</strong></p>
                                <p>Чл. 36. Никое лице няма право на достъп до класифицирана информация единствено по силата на своето служебно положение, с изключение на случаите по чл. 39.</p>
                                <p>Чл. 37. (1) Ръководителите на организационните единици, с изключение на случаите по ал. 2, определят списък на длъжностите или задачите, за които се изисква достъп до съответното ниво на класифицирана информация, представляваща държавна тайна.</p>
                                <p>(2) Ръководителите на службите за сигурност и обществен ред определят списъка по ал. 1 за тези служби.</p>
                                <p>Чл. 38. (1) Достъп до класифицирана информация във връзка с изпълнение на служебни задължения или конкретно възложени задачи се разрешава след:</p>
                                <p>1. извършване на проучване на лицето за надеждност;</p>
                                <p>2. провеждане на обучение на лицето в областта на защитата на класифицираната информация.</p>
                                <p>(2) Не се извършва проучване на лицето за надеждност във връзка с достъпа до информация, класифицирана като служебна тайна.</p>
                                <p>Чл. 39. (1) Не се извършва проучване за надеждност по отношение на:</p>
                                <p>1. председателя на Народното събрание;</p>
                                <p>2. президента на Република България;</p>
                                <p>3. министър-председателя;</p>
                                <p>4. (изм. - ДВ, бр. 71 от 2016 г.) заместник-министър председателите и министрите;</p>
                                <p>5. главния секретар на Министерския съвет;</p>
                                <p>6. народните представители;</p>
                                <p>7. (доп. - ДВ, бр. 55 от 2004 г.) съдиите от Конституционния съд, съдиите, прокурорите, адвокатите и следователите;</p>
                                <p>8. (нова - ДВ, бр. 28 от 2016 г., доп. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) членовете на Висшия съдебен съвет, главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет.</p>
                                <p>(2) Лицата по ал. 1, т. 1, 2 и 3, считано от момента на встъпването им в длъжност, получават по право достъп до всички нива на класифицирана информация за срока на заемане на длъжността им.</p>
                                <p>(3) (Изм. - ДВ, бр. 28 от 2016 г.) Лицата по ал. 1, т. 4, 5, 6, 7 и 8 получават, считано от момента на встъпването им в длъжност, по право достъп до всички нива на класифицирана информация за срока на заемане на длъжността им при спазване на принципа "необходимост да се знае", когато информацията е:</p>
                                <p>1. (изм. - ДВ, бр. 71 от 2016 г.) за заместник-министър председателите, министрите и главния секретар на Министерския съвет - в кръга на тяхната компетентност;</p>
                                <p>2. за народните представители - при взето по установения ред решение на парламентарна комисия или на Народното събрание или когато комисия или Народното събрание заседават в закрито заседание;</p>
                                <p>3. (доп. - ДВ, бр. 55 от 2004 г.) за съдиите, прокурорите, адвокатите и следователите - само за конкретното дело;</p>
                                <p>4. (нова - ДВ, бр. 28 от 2016 г.) за членовете на Висшия съдебен съвет - при взето по установения ред решение на съответната колегия или на пленума на Висшия съдебен съвет, когато колегията или пленумът заседават в закрито заседание;</p>
                                <p>5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) за главния инспектор и за инспекторите в Инспектората към Висшия съдебен съвет - при осъществяване на техните правомощия.</p>
                                <p>Чл. 39а. (Нов - ДВ, бр. 89 от 2004 г.) (1) Не се извършва проучване за надеждност на лица при или във връзка с осъществяване на конституционното им право на защита.</p>
                                <p>(2) Лицата по ал. 1 получават по право достъп до всички нива на класифицираната информация за времето, необходимо за упражняване на правото им на защита, и при спазване на принципа "необходимост да се знае".</p>
                                <p>Чл. 40. (1) Разрешение за достъп до класифицирана информация, извън случаите по чл. 39, се издава на лице, което отговаря на следните изисквания:</p>
                                <p>1. притежава българско гражданство, с изключение на случаите по глава шеста, раздел VI;</p>
                                <p>2. е пълнолетно;</p>
                                <p>3. има завършено средно образование;</p>
                                <p>4. не е осъждано за умишлено престъпление от общ характер, независимо от реабилитацията;</p>
                                <p>5. (обявена за противоконституционна с РКС № 7 от 2016 г. - ДВ, бр. 49 от 2016 г., отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>6. е надеждно от гледна точка на сигурността;</p>
                                <p>7. не страда от психически заболявания, удостоверени по съответния ред;</p>
                                <p>8. е определено като надеждно за опазване на тайна.</p>
                                <p>(2) При наличие на международен договор, по който Република България е страна, или при условията на взаимност изискванията на ал. 1 не се прилагат по отношение на граждани на други държави, които изпълняват в Република България задачи, възложени им от съответната държава или международна организация, в случай че те притежават разрешения, издадени от съответния компетентен орган за сигурност на информацията на другата държава или международна организация.</p>
                                <p>(3) (Нова - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) Обстоятелствата по ал. 1, т. 4 се установяват служебно от организационната единица, инициираща процедурата по проучване за надеждност за достъп до класифицирана информация на съответното лице.</p>
                                <p>Чл. 41. Надеждност на лицето от гледна точка на сигурността е налице, когато липсват данни относно:</p>
                                <p>1. осъществяване на дейност срещу интересите на Република България или срещу интереси, които Република България се е задължила да защитава по силата на международни договори;</p>
                                <p>2. участие или съучастие в шпионска, терористична, саботажна или диверсионна дейност;</p>
                                <p>3. осъществяване на друга дейност против националната сигурност, териториалната цялост или суверенитета на страната или целяща насилствена промяна на конституционно установения ред;</p>
                                <p>4. осъществяване на дейност, насочена срещу обществения ред.</p>
                                <p>Чл. 42. (1) Надеждност на лицето от гледна точка на опазване на тайната е налице, когато липсват данни относно:</p>
                                <p>1. укриване или даване на невярна информация от проучваното лице за целите на проучването;</p>
                                <p>2. факти и обстоятелства, които биха дали възможност за изнудване на проучваното лице;</p>
                                <p>3. несъответствие между стандарта на живот на проучваното лице и неговите доходи;</p>
                                <p>4. психично заболяване или други нарушения на психичната дейност, които биха повлияли отрицателно върху способността на проучваното лице да работи с класифицирана информация;</p>
                                <p>5. зависимост на проучваното лице от алкохол и наркотични вещества.</p>
                                <p>(2) За установяване на фактите по ал. 1, т. 4 и 5 органът, извършващ проучването, може да поиска проучваното лице да се подложи на специализирани медицински и психологически изследвания и да представи резултатите от тях. Проучваното лице има право да откаже да се подложи на поисканите специализирани медицински и психологически изследвания. Отказът се прави в писмена форма и проучването се прекратява.</p>
                                <p>(3) Редът и местата за извършване на специализираните медицински и психологически изследвания, както и на периодичните прегледи на здравословното състояние съгласно чл. 18, ал. 1, т. 4 и методите за тяхното провеждане се определят с наредба на министъра на здравеопазването, съгласувана с ДКСИ.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Процедура по проучване</strong></p>
                                <p>Чл. 43. (1) Процедурата по проучване за надеждност има за цел да установи дали кандидатът отговаря на изискванията за издаване на разрешение за достъп до класифицирана информация.</p>
                                <p>(2) (Доп. - ДВ, бр. 71 от 2016 г.) Процедурата по проучване за надеждност се извършва след писмено съгласие на проучваното лице, включително и да бъде извършена проверка за принадлежност към Държавна сигурност и разузнавателните служби на Българската народна армия по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия.</p>
                                <p>(3) Всички дейности по проучване на лицето се документират.</p>
                                <p>(4) Писменото съгласие по ал. 2 може да бъде оттеглено във всеки момент от осъществяване на процедурата по проучването.</p>
                                <p>(5) При оттегляне на писменото съгласие по ал. 2 проучваното лице няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация, за срок 1 година.</p>
                                <p>(6) В случаите по ал. 4 проверката се прекратява незабавно. Предоставените от проучваното лице материали и документи се връщат на лицето, а събраните в хода на проучването данни се унищожават незабавно от органа, извършил проучването.</p>
                                <p>(7) Процедурата по ал. 6 се урежда с правилника за прилагане на закона.</p>
                                <p>Чл. 44. (1) С цел установяване на надеждността за опазване на тайна от проучваното лице в хода на проучването се събират данни за трети лица, посочени във въпросника от проучваното лице.</p>
                                <p>(2) (Отм. - ДВ, бр. 17 от 2019 г.)</p>
                                <p>Чл. 45. (1) (Изм. - ДВ, бр. 95 от 2007 г.) Проучването по чл. 43, ал. 1 се извършва за лица, заемащи или кандидатстващи за заемане на длъжност или за изпълнение на задача, свързани с достъп до класифицирана информация.</p>
                                <p>(2) Проучването по ал. 1 се извършва и спрямо лица, чиято работа изисква достъп до класифицирана информация с по-високо ниво на класификация.</p>
                                <p>(3) При провеждане на конкурс за заемане на длъжност или за изпълнение на конкретна задача, които изискват достъп до класифицирана информация, кандидатите следва да отговарят на изискванията на този закон за получаване на достъп до съответното ниво на класифицирана информация.</p>
                                <p>(4) В обявлението за провеждане на конкурса се посочва изрично изискването по ал. 3.</p>
                                <p>(5) Специфичните изисквания относно провеждането на процедурата за проучване на лицата по ал. 3 се уреждат в правилника за прилагане на закона.</p>
                                <p>Чл. 45а. (Нов - ДВ, бр. 71 от 2016 г.) (1) Органът по проучването отправя писмено искане до Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия за извършване на проверка на проучваното лице по реда на Закона за достъп и разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия. Към искането се прилага писменото съгласие на проучваното лице за извършване на проверката. Комисията извършва проверка в срок до 14 дни от получаване на искането и изпраща резултата от нея на органа по проучването, а при установена принадлежност - и на ДКСИ, и на проучваното лице.</p>
                                <p>(2) Когато за проучваното лице е установена принадлежност, органът по проучването, когато е различен от Държавна агенция "Национална сигурност", изпраща незабавно цялата преписка в Държавна агенция "Национална сигурност", където проучването се довършва.</p>
                                <p>(3) В случаите по чл. 11, ал. 1, т. 1 и 2 и чл. 15, когато за проучваното лице е установена принадлежност, органът по проучването извършва проучването и изпраща цялата преписка в ДКСИ за вземане на решение по чл. 9, т. 9а.</p>
                                <p>(4) Държавна агенция "Национална сигурност", съответно ДКСИ - в случаите по ал. 3:</p>
                                <p>1. разглежда фактите и обстоятелствата, съдържащи се в резултата от извършената проверка по ал. 1, с оглед преценка дали проучваното лице отговаря на изискванията по чл. 40, ал. 1;</p>
                                <p>2. може да поиска допълнителна информация и копия на документи от Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия, както и от проучваното лице.</p>
                                <p>(5) При установена принадлежност обжалването на решението на Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия не спира процедурата по проучването по този закон.</p>
                                <p>(6) (Изм. - ДВ, бр. 69 от 2020 г.) Проверка по ал. 1 не се извършва, когато орган по проучване е Държавна агенция "Разузнаване" или Служба "Военно разузнаване" на Министерството на отбраната.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Видове проучвания</strong></p>
                                <p>Чл. 46. В зависимост от разрешавания достъп се извършват следните видове проучвания:</p>
                                <p>1. обикновено проучване - за достъп до класифицирана информация с ниво на класификация "Поверително";</p>
                                <p>2. разширено проучване - за достъп до класифицирана информация с ниво на класификация "Секретно";</p>
                                <p>3. специално проучване - за достъп до класифицирана информация с ниво на класификация "Строго секретно".</p>
                                <p>Чл. 47. (1) Обикновеното проучване се извършва от служителя по сигурността на информацията след писмено разпореждане на ръководителя на организационната единица.</p>
                                <p>(2) В случаите по чл. 20, ал. 3 проучването се извършва от ръководителя на организационната единица.</p>
                                <p>(3) (Изм. - ДВ, бр. 71 от 2016 г.) Обикновеното проучване има за цел проверка за установяване на обстоятелствата по чл. 40, ал. 1, т. 1 - 4, 7 и 8.</p>
                                <p>(4) Проучването по ал. 1 включва и попълване на въпросник (приложение № 2).</p>
                                <p>(5) За изясняване на обстоятелствата по ал. 4 служителят по сигурността на информацията има право да изисква и да получава данни от службите за обществен ред и от компетентните държавни органи, а при необходимост - да иска съдействие от службите за сигурност.</p>
                                <p>(6) Служителят по сигурността на информацията приключва проучването и издава или отказва издаване на разрешение за достъп до информация, класифицирана като държавна тайна с ниво на класификация "Поверително", като своевременно уведомява ДКСИ.</p>
                                <p>Чл. 48. (1) Разширеното проучване се извършва за лица, които кандидатстват за длъжности или за изпълнение на конкретно възложени задачи, които налагат работа с класифицирана информация, маркирана с гриф за сигурност "Секретно".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Проучването по ал. 1, с изключение на случаите по чл. 11 и 15, се извършва от Държавна агенция "Национална сигурност" по писмено искане на ръководителя на организационната единица, в която кандидатства лицето или която възлага изпълнението на задачата.</p>
                                <p>(3) Проучването по ал. 1 има за цел изясняване на обстоятелствата по чл. 40, ал. 1.</p>
                                <p>(4) Проучването по ал. 1 включва и попълване на въпросник (приложение № 2).</p>
                                <p>(5) (Изм. - ДВ, бр. 31 от 2003 г., изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Разширеното проучване освен обстоятелствата по ал. 3 и 4 включва и проверки по местоживеене, по месторабота, на банковите сметки на проучваното лице и в данъчните регистри.</p>
                                <p>Чл. 49. (1) Специалното проучване се извършва за лица, които кандидатстват за длъжности или за изпълнение на конкретно възложени задачи, които налагат работа с класифицирана информация, маркирана с гриф за сигурност "Строго секретно".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Проучването по ал. 1, освен в случаите по чл. 11 и 15, се извършва от Държавна агенция "Национална сигурност" по писмено искане на ръководителя на организационната единица, в която кандидатства лицето или която възлага изпълнението на задачата.</p>
                                <p>(3) Специалното проучване обхваща дейностите по чл. 48, ал. 3 - 5 и интервю както с проучваното лице, така и с три посочени от него лица.</p>
                                <p>Чл. 50. (1) В случай, че по време на проучванията по чл. 47, 48 и 49 се разкрият факти и обстоятелства, представляващи пречка за издаване на разрешение за съответното ниво на достъп, допълнително се провежда интервю с проучваното лице.</p>
                                <p>(2) Интервюто по ал. 1 има за цел изясняване на разкритите факти и обстоятелства.</p>
                                <p>(3) В зависимост от вида на проучване интервюто се провежда:</p>
                                <p>1. при обикновеното проучване - от служителя по сигурността на информацията, а в случаите по чл. 20, ал. 3 - от ръководителя на организационната единица;</p>
                                <p>2. при разширеното и специалното проучване - от органите, извършващи проучването.</p>
                                <p>(4) Интервюто по ал. 1 не се провежда, когато провеждането му би могло да доведе до нерегламентиран достъп до информация, класифицирана като държавна тайна.</p>
                                <p>Чл. 51. (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) В Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия проучванията по чл. 47, ал. 1, чл. 48, ал. 1 и чл. 49, ал. 1 се извършват от органа по чл. 11, ал. 3 след писмено искане на ръководителя на съответното структурно звено.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Срокове за извършване на проучването и за издаване на разрешение или отказ за издаване на разрешение</strong></p>
                                <p>Чл. 52. (1) Проучването за надеждност на лицето се извършва в следните срокове:</p>
                                <p>1. за обикновеното проучване - до 30 дни от получаване на писменото разпореждане или искане;</p>
                                <p>2. за разширеното проучване - до 45 дни от получаване на писменото искане на ръководителя на организационната единица;</p>
                                <p>3. за специалното проучване - до 60 дни от получаване на писменото искане на ръководителя на организационната единица.</p>
                                <p>(2) Съответните ръководители могат да продължават сроковете по ал. 1, но с не повече от 20 дни, въз основа на мотивирана писмена молба от служителите на службите за сигурност и за обществен ред или от служителите по сигурността на информацията, извършващи проучването, подадена преди изтичането на срока.</p>
                                <p>(3) (Нова - ДВ, бр. 71 от 2016 г.) При установена принадлежност в случаите по чл. 45а сроковете по ал. 1 се удължават с 15 дни.</p>
                                <p>Чл. 53. Държавната комисия по сигурността на информацията, службите по чл. 11 и 15 или служителят по сигурността на информацията издават или отказват издаването на разрешение за достъп до класифицирана информация от съответното ниво в 10-дневен срок от приключване на проучването за надеждност.</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Издаване, отнемане, прекратяване и отказ за издаване на разрешение за достъп до класифицирана информация</strong></p>
                                <p>Чл. 54. (1) Разрешение за достъп се издава на лица, които отговарят на изискванията по чл. 40, ал. 1, предвидени за съответното ниво на класификация за сигурност на информацията.</p>
                                <p>(2) Разрешението за достъп е писмен документ. Разрешението се издава в три екземпляра по образец, утвърден от ДКСИ, съхранявани съответно в ДКСИ, в службата, която го е издала, и в организационната единица.</p>
                                <p>(3) Разрешението за достъп до по-високо ниво на класификация дава право на достъп и до класифицирана информация от по-ниско ниво, ако достъпът до по-ниското ниво на класификация се налага във връзка със заеманата длъжност или с изпълнението на конкретно възложена задача.</p>
                                <p>Чл. 55. (1) Разрешението за достъп се издава за срок:</p>
                                <p>1. пет години - за ниво на класификация "Поверително";</p>
                                <p>2. четири години - за ниво на класификация "Секретно";</p>
                                <p>3. три години - за ниво на класификация "Строго секретно".</p>
                                <p>(2) Най-малко 3 месеца преди изтичането на сроковете по ал. 1 се извършва ново проучване по отношение на лицата, които продължават да заемат длъжност или да изпълняват конкретно възложена задача, която изисква достъп до класифицирана информация от определеното ниво.</p>
                                <p>(3) Проучването по ал. 2 и издаването на ново разрешение се извършва от компетентните органи при условията и по реда на тази глава.</p>
                                <p>(4) (Нова - ДВ, бр. 95 от 2007 г.) Не се извършва ново проучване за надеждност на лице, което в срока на издаденото разрешение за достъп заеме друга длъжност или се наложи да изпълнява друга задача, за която се изисква достъп до класифицирана информация от същото или по-ниско ниво на класификация за сигурност на информацията, за което е получило разрешение.</p>
                                <p>Чл. 56. (1) В случай, че за лице, на което е издадено разрешение за достъп до класифицирана информация, станат известни нови факти и обстоятелства, които поставят под съмнение неговата надеждност, служителят по сигурността на информацията извършва проверка на тези факти и обстоятелства.</p>
                                <p>(2) Проверката по ал. 1 се извършва незабавно и има за цел изясняването на фактите и обстоятелствата по ал. 1.</p>
                                <p>(3) За извършваната проверка служителят по сигурността на информацията уведомява писмено ръководителя на организационната единица и органа, издал разрешението.</p>
                                <p>(4) След получаване на писменото уведомление ръководителят на организационната единица може да ограничи достъпа на проучваното лице до съответното ниво на класифицирана информация, като своевременно уведомява за това органа, издал разрешението.</p>
                                <p>Чл. 57. (1) Отказва се издаването на разрешение за достъп до класифицирана информация от съответното ниво, когато в хода на проучването се установи, че:</p>
                                <p>1. проучваното лице не отговаря на някое от изискванията по чл. 40, ал. 1;</p>
                                <p>2. проучваното лице съзнателно е представило неверни или непълни данни.</p>
                                <p>(2) Отказът за издаване на разрешение се изготвя в 3 екземпляра по образец, утвърден от ДКСИ, съхранявани съответно в ДКСИ, в органа, който го е издал, и в организационната единица.</p>
                                <p>(3) Отказът за издаване на разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Проучваното лице се уведомява за отказа в писмена форма, като се посочва правното основание и му се издава препис от отказа.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>(6) Проучвано лице, на което е отказано разрешение за достъп до класифицирана информация, няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация от същото или по-високо ниво на класификация, за срок една година от издаването на отказа.</p>
                                <p>Чл. 58. Разрешението и отказът за издаване на разрешение за достъп до класифицирана информация съдържат:</p>
                                <p>1. органа, издал документа;</p>
                                <p>2. име, презиме, фамилия, дата и място на раждане и ЕГН на проучваното лице;</p>
                                <p>3. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>4. вида на проучването;</p>
                                <p>5. нивото на класификация за сигурност на информацията, до което е разрешен или отказан достъп;</p>
                                <p>6. правното основание за издаването или за отказа да се издаде разрешение за достъп до класифицирана информация;</p>
                                <p>7. срока на валидност на разрешението;</p>
                                <p>8. номера на разрешението или на отказа;</p>
                                <p>9. дата и място на издаването;</p>
                                <p>10. подпис и печат.</p>
                                <p>Чл. 59. (1) (Изм. - ДВ, бр. 71 от 2016 г.) Органът, издал разрешението за достъп до класифицирана информация, отнема издаденото разрешение, когато:</p>
                                <p>1. (изм. - ДВ, бр. 71 от 2016 г.) се установи, че лицето не отговаря на някои от изискванията на чл. 40, ал. 1;</p>
                                <p>2. лицето е извършило нарушение на закона или на подзаконовите актове по прилагането му, което е създало опасност от възникване или е довело до значителни вреди за интересите на държавата, организациите или лицата в областта на защитата на класифицираната информация;</p>
                                <p>3. лицето е извършило системни нарушения на закона или на подзаконовите актове, свързани със защитата на класифицираната информация.</p>
                                <p>(2) Органът по ал. 1 незабавно уведомява писмено ръководителя на организационната единица и лицето за отнемането на разрешението.</p>
                                <p>(3) Отнемането на издаденото разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Отнемането на издаденото разрешение е въз основа на писмен акт със съответно съдържание по чл. 58.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>(6) Лице, на което е отнето разрешението за достъп до класифицирана информация, няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация, за срок три години от отнемането.</p>
                                <p>Чл. 60. (1) Органът, издал разрешение за достъп до класифицирана информация, прекратява действието на издаденото разрешение по писмено предложение на служителя по сигурността на информацията при:</p>
                                <p>1. смърт на лицето, получило разрешение за достъп до класифицирана информация;</p>
                                <p>2. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>3. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>4. изтичане на сроковете по чл. 55, ал. 1;</p>
                                <p>5. промяна на необходимостта от достъп до по-високо ниво на класификация за сигурност на информацията;</p>
                                <p>6. (нова - ДВ, бр. 95 от 2007 г.) отпадане на необходимостта от достъп до класифицирана информация.</p>
                                <p>(2) Органът по ал. 1 уведомява писмено ръководителя на организационната единица и лицето за прекратяване на разрешението.</p>
                                <p>(3) Прекратяването на действието на издаденото разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Прекратяването на действието на издаденото разрешение е въз основа на писмен акт със съответно съдържание по чл. 58.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>Чл. 61. В случаите по чл. 59 и 60 служителят връща издаденото разрешение на органа, издал разрешението за достъп до класифицирана информация.</p>
                                <p>Чл. 62. Отказът за издаване на разрешение за достъп до класифицирана информация, както и прекратяването или отнемането на издадено разрешение могат да се обжалват пред ДКСИ в 7-дневен срок от уведомяването на лицето по чл. 57, ал. 4, съответно по чл. 59, ал. 2 и по чл. 60, ал. 2.</p>
                                <p>Чл. 63. (1) Жалбата се подава в писмена форма чрез органа, чийто акт се обжалва, до ДКСИ.</p>
                                <p>(2) В жалбата се посочва органът, до който се подава, името и адресът на жалбоподателя, актът, който се обжалва, органът, който го е издал, оплакванията и искането на жалбоподателя.</p>
                                <p>Чл. 64. (1) Подадената след срока по чл. 62 жалба се връща на подателя срещу разписка.</p>
                                <p>(2) В 7-дневен срок от връщането на жалбата може да се поиска възстановяване на срока, ако пропускането се дължи на особени непредвидени обстоятелства. Към искането се прилага върнатата жалба.</p>
                                <p>(3) Искането за възстановяване на срока се разглежда от ДКСИ. Ако искането е основателно, се дава ход на жалбата, а ако е неоснователно, жалбата се оставя без разглеждане.</p>
                                <p>Чл. 65. (1) В 7-дневен срок от получаването на жалбата органът, издал обжалвания акт, може да преразгледа въпроса и да издаде разрешение за достъп до класифицирана информация или да оттегли акта, с който е отнел издаденото разрешение. В тези случаи се уведомяват заинтересуваните.</p>
                                <p>(2) Когато органът, издал обжалвания акт, не намери основание за пререшаване на въпроса, той изпраща незабавно жалбата заедно с цялата преписка на ДКСИ.</p>
                                <p>(3) Ако в 7-дневен срок от изтичането на срока по ал. 1 жалбата не бъде изпратена на ДКСИ, жалбоподателят може да изпрати препис от жалбата на ДКСИ или да я уведоми за допуснатото забавяне. ДКСИ изисква преписката служебно.</p>
                                <p>(4) След получаване на преписката ДКСИ може да събира нови доказателства.</p>
                                <p>Чл. 66. (1) Държавната комисия по сигурността на информацията се произнася по жалбата в двуседмичен срок от получаването ѝ.</p>
                                <p>(2) Държавната комисия по сигурността на информацията се произнася с решение, с което отменя административния акт за отказ, прекратяване или отнемане на издадено разрешение или отхвърля жалбата.</p>
                                <p>(3) Когато органът противозаконно е отказал да издаде разрешение за достъп до класифицирана информация, ДКСИ може да задължи този орган да започне процедура по проучване, като определи и срок за приключване.</p>
                                <p>Чл. 67. В 3-дневен срок от постановяване на решението ДКСИ го съобщава на жалбоподателя, на органа, чийто акт се обжалва, и на организационната единица.</p>
                                <p>Чл. 68. (Изм. - ДВ, бр. 71 от 2016 г.) (1) Решението на ДКСИ подлежи на обжалване пред тричленен състав на Върховния административен съд.</p>
                                <p>(2) Жалбата се подава в 14-дневен срок до Върховния административен съд, който се произнася в срок до един месец и решението му е окончателно.</p>
                                <p>(3) Жалбата не спира изпълнението и се разглежда по правилата на глава дванадесета от Административнопроцесуалния кодекс, като делото се разглежда при закрити врата.</p>
                                <p>(4) Достъп до делото в деловодството и в съдебната зала се предоставя на страните, техните пълномощници, както и на лицата, на които председателят на състава разреши това.</p>
                                <p>Чл. 69. (Изм. и доп. - ДВ, бр. 71 от 2016 г.) Отказът, прекратяването и отнемането на издадено разрешение за достъп до класифицирана информация, издадени от ДКСИ, подлежат на обжалване пред тричленен състав на Върховния административен съд. Решението на съда е окончателно.</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Дела по проучванията за надеждност</strong></p>
                                <p>Чл. 70. (1) Делата, съдържащи материали по проучванията за надеждност, се съхраняват, поддържат, актуализират, картотекират и закриват от органа, извършил проучването, отделно от другите видове дела.</p>
                                <p>(2) Делата се откриват от компетентния орган при започване на проучването за надеждност.</p>
                                <p>(3) (Изм. - ДВ, бр. 95 от 2007 г.) Данните, съдържащи се в делата, представляват класифицирана информация и се използват за целите на този закон.</p>
                                <p>(4) Делата на лица, на които е издадено разрешение за достъп до класифицирана информация, се съхраняват за срок не по-дълъг от пет години след изтичането на срока на разрешението, след което се унищожават.</p>
                                <p>Чл. 71. (1) Делата на проучваните лица съдържат:</p>
                                <p>1. молба за постъпване на длъжност, документи за възлагане изпълнението на конкретно възложена задача, изискваща достъп до класифицирана информация, съответно молба за участие в конкурс за заемане на такава длъжност или за изпълнение на такава задача;</p>
                                <p>2. документи относно физическите или юридическите лица, кандидатстващи за сключване или изпълнение на договор, свързан с достъп до класифицирана информация;</p>
                                <p>3. писмено съгласие за проучване;</p>
                                <p>4. писмено искане за проучването;</p>
                                <p>5. попълнен въпросник;</p>
                                <p>6. разрешение, сертификат или удостоверение за достъп до класифицирана информация;</p>
                                <p>7. документ за отказване, отнемане или прекратяване на разрешение за достъп до класифицирана информация;</p>
                                <p>8. документи по назначаване или възлагане на конкретна задача;</p>
                                <p>9. документи за преминало обучение по защита на класифицирана информация;</p>
                                <p>10. други документи, съдържащи факти и обстоятелства, събрани при условията и по реда на този закон.</p>
                                <p>(2) Специалните правила за откриване, съхраняване, поддържане, актуализиране, картотекиране и закриване на делата по проучванията за надеждност се определят с правилника за прилагане на закона.</p>
                                <p><strong>Глава шеста.</strong></p>
                                <p><strong>ВИДОВЕ ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Физическа сигурност</strong></p>
                                <p>Чл. 72. (1) Физическата сигурност на класифицираната информация включва система от организационни, физически и технически мерки за предотвратяване на нерегламентиран достъп до материали, документи, техника и съоръжения, класифицирани като държавна или служебна тайна.</p>
                                <p>(2) Системата от мерки по ал. 1 включва защитата на сградите, помещенията и съоръженията, в които се създава, обработва и съхранява класифицирана информация, и контрола върху достъпа до тях.</p>
                                <p>Чл. 73. (1) Организационните единици прилагат система от мерки и средства за физическа сигурност на сгради, помещения и съоръжения, в които се създава, обработва и съхранява класифицирана информация.</p>
                                <p>(2) Физическата сигурност се прилага за защита на класифицирана информация от всякаква заплаха или вреда в резултат на:</p>
                                <p>1. терористична дейност или саботаж;</p>
                                <p>2. нерегламентиран достъп или опит за нерегламентиран достъп.</p>
                                <p>(3) Необходимите способи и средства за физическа сигурност се определят в зависимост от нивото на класификация и количеството на класифицираната информация, от броя и нивото на достъп на работниците и служителите, определени съгласно чл. 3, от степента на заплаха от увреждащи действия.</p>
                                <p>Чл. 74. За предотвратяване на нерегламентиран достъп до класифицирана информация ръководителите на организационните единици с помощта на служителите по сигурността на информацията:</p>
                                <p>1. определят зоните за сигурност;</p>
                                <p>2. определят около зоните за сигурност административни зони, в които се извършва контрол на хора и моторни превозни средства и които са с най-ниско ниво на сигурност;</p>
                                <p>3. въвеждат контролиран режим на влизане, движение и излизане от зоната за сигурност, както и задължително придружаване в тези зони на лица без право на достъп или с право на достъп до по-ниско ниво на класификация;</p>
                                <p>4. осигуряват съответен контрол над зоните за сигурност и административните зони чрез служители от звената по сигурност и охрана;</p>
                                <p>5. въвеждат специален режим за съхраняване на ключове от помещения, каси и други съоръжения, служещи за съхраняване на класифицирана информация.</p>
                                <p>Чл. 75. За осигуряване защитата на класифицираната информация, представляваща държавна тайна, при срещи, разговори, съвещания, заседания и др., предмет на които е такава информация, се въвеждат допълнителни мерки за сигурност срещу подслушване и наблюдение.</p>
                                <p>Чл. 76. Лицата, участващи в срещи, съвещания и заседания, чийто предмет е класифицирана информация, представляваща държавна тайна, се проверяват предварително от звената за сигурност и охрана в организационната единица.</p>
                                <p>Чл. 77. (1) Всички материали и технически средства, които се използват за защита на класифицирана информация, трябва да отговарят на изискванията за стабилност и неразрушимост, съответни на нивото на класификация за сигурност на информацията, сертифицирани от ДКСИ или от друг орган, определен с решение на Министерския съвет.</p>
                                <p>(2) Други технически средства могат да се използват само по изключение, при условие че няма да се понижи нивото, необходимо за даденото ниво на класификация за сигурност на информацията.</p>
                                <p>(3) Средствата за физическа сигурност, сертифицирани за всяко ниво на класификация за сигурност, се определят в списък, утвърден от ДКСИ.</p>
                                <p>Чл. 78. Системата от мерки, способи и средства за физическа сигурност, условията и редът за използването им се определят с наредба на Министерския съвет.</p>
                                <p>Чл. 79. Служителите по сигурността на информацията извършват предварителен и текущ контрол по отношение на организацията, способите и средствата за физическа сигурност в организационната единица.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Документална сигурност</strong></p>
                                <p>Чл. 80. (1) Документалната сигурност се състои в система от мерки, способи и средства за защита на класифицираната информация при създаването, обработването и съхраняването на документи, както и при организирането и работата на регистратури за класифицирана информация.</p>
                                <p>(2) Системата от мерки, способи и средства за документална сигурност, условията и редът за използването им се определят с правилника за прилагане на закона.</p>
                                <p>Чл. 81. За осигуряване защита на класифицираната информация ръководителите на организационните единици определят допълнителни специални процедури и изисквания в рамките на своята компетентност.</p>
                                <p>Чл. 82. (1) В рамките на организационната единица се създава отделно организационно звено - регистратура за класифицирана информация, отговорно за надлежното създаване, обработване, съхраняване и предаване на упълномощени лица на материали, съдържащи класифицирана информация. Регистратурите за класифицирана информация са пряко подчинени на служителя по сигурността на информацията.</p>
                                <p>(2) Изискванията за изграждане и функциониране на регистратурите по ал. 1 се регламентират в правилника за прилагане на закона.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Персонална сигурност</strong></p>
                                <p>Чл. 83. (1) Персоналната сигурност представлява система от принципи и мерки, прилагани от компетентните органи по съответния ред спрямо лица с цел гарантиране на тяхната надеждност с оглед защита на класифицираната информация.</p>
                                <p>(2) Принципите и мерките по ал. 1 включват принципа "необходимост да се знае", процедурата по проучване на лицата и издаването на разрешение за достъп по глава пета, провеждането на обучение на лицата по реда на закона и правилника за неговото прилагане и осъществяването на контрол в тази област.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Криптографска сигурност</strong></p>
                                <p>Чл. 84. Криптографската сигурност представлява система от криптографски методи и средства, които се прилагат с цел защита на класифицираната информация от нерегламентиран достъп при нейното създаване, обработка, съхраняване и пренасяне.</p>
                                <p>Чл. 85. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Условията и редът за използването, производството и вносът на криптографски методи и средства за защита на класифицирана информация се определят с наредба, приета от Министерския съвет по предложение на председателя на Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 86. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) За защита на класифицираната информация се прилагат криптографски методи и средства само след предварително одобрение и регистрация от Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 87. (1) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Производството и разпределянето на необходимите криптографски ключове се извършва от Държавна агенция "Национална сигурност".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Дейностите по ал. 1 могат да се извършват и от други организационни единици след разрешението и под контрола на Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 88. (1) В рамките на организационната единица прилагането на криптографските методи и средства се извършва от служителя по сигурността на информацията или от други служители от административното звено по сигурността, преминали обучение в областта на криптографската сигурност и получили разрешение за работа с криптографски средства.</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., доп. - ДВ, бр. 71 от 2016 г.) Разрешението по ал. 1 се издава от Държавна агенция "Национална сигурност" след проучване на лицата по чл. 46, т. 3. Издаването, прекратяването и отнемането на разрешение се извършва при условията и по реда на глава пета. Отказът, прекратяването и отнемането не подлежат на обжалване по съдебен ред. Те подлежат на обжалване пред ДКСИ по реда на чл. 62 - 67.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Обучението по ал. 1 се извършва от Държавна агенция "Национална сигурност" или от други организационни единици след разрешението и под контрола на Държавна агенция "Национална сигурност".</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Сигурност на комуникационните и информационните системи (Загл. изм. - ДВ, бр. 88 от 2018 г.)</strong></p>
                                <p>Чл. 89. (Изм. - ДВ, бр. 88 от 2018 г.) Сигурността на комуникационните и информационните системи (КИС) представлява система от принципи и мерки за защита от нерегламентиран достъп до класифицираната информация, създавана, обработвана, съхранявана и пренасяна в КИС.</p>
                                <p>Чл. 90. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Задължителните общи условия за сигурност на КИС обхващат компютърната, комуникационната, криптографската, физическата, документалната и персоналната сигурност, сигурността при свързване на КИС, сигурността на самата информация на всякакъв електронен носител и контрамерките по TEMPEST, определени в наредба, приета от Министерския съвет по предложение на председателя на Държавна агенция "Национална сигурност".</p>
                                <p>(2) За всяка КИС се извършва анализ на риска за сигурността съгласно изискванията по наредбата по ал. 1.</p>
                                <p>(3) Задължителните специфични изисквания и процедури за сигурност на КИС във всяка организационна единица се определят от ръководителя на организационната единица по предложение на служителя по сигурността на информацията. Тези изисквания и процедури подлежат на утвърждаване от Държавна агенция "Национална сигурност".</p>
                                <p>(4) Изискванията и процедурите по ал. 3 включват подробно описание на мерките и правилата за сигурност, които се прилагат при проектиране и експлоатация на конкретната КИС.</p>
                                <p>(5) Изискванията и процедурите по ал. 3 се изготвят при условията и по реда, определени в наредбата по ал. 1.</p>
                                <p>(6) Всички последващи промени в специфичните изисквания и процедурите за сигурност по ал. 3 подлежат на утвърждаване от Държавна агенция "Национална сигурност" при условията и по реда, определени в наредбата по ал. 1.</p>
                                <p>Чл. 91. (Изм. - ДВ, бр. 109 от 2007 г. в сила от 01.01.2008 г., изм. - ДВ, бр. 88 от 2018 г.) (1) Преди въвеждане в експлоатация за работа с класифицирана информация за всяка КИС се провежда процедура по акредитиране при условията и по реда, определени с наредбата по чл. 90, ал. 1.</p>
                                <p>(2) Не се допуска създаване, обработване, съхраняване и пренасяне на класифицирана информация в КИС без наличието на издаден сертификат по чл. 14, т. 2.</p>
                                <p>Чл. 92. (Изм. - ДВ, бр. 88 от 2018 г.) Ръководителят на организационната единица, в която се използват КИС, по предложение на служителя по сигурността на информацията назначава служители или възлага на назначени служители функции по контрола за спазване на изискванията за сигурност на тези КИС при условията и по реда, определени с наредбата по чл. 90, ал. 1.</p>
                                <p>Чл. 93. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Държавна агенция "Национална сигурност" отнема издадения сертификат по чл. 14, т. 2 по писмено предложение на органа по прекия контрол по защита на класифицираната информация при констатирани системни нарушения на изискванията за сигурност на класифицираната информация, създавана, обработвана, съхранявана и пренасяна в КИС.</p>
                                <p>(2) Държавна агенция "Национална сигурност" прекратява действието на издадения сертификат по чл. 14, т. 2:</p>
                                <p>1. с изтичането на срока на действие на издадения сертификат за сигурност на КИС;</p>
                                <p>2. при премахване или промяна на нивото на класификация на информацията, която се създава, обработва, съхранява и пренася в КИС;</p>
                                <p>3. при прекратяване на експлоатацията на КИС;</p>
                                <p>4. при закриване на организационната единица без правоприемник.</p>
                                <p>(3) Отнемането и прекратяването на издаден сертификат по чл. 14, т. 2 може да се обжалва пред ДКСИ при условията, по реда и в срока по глава пета, раздел V и не подлежи на обжалване по съдебен ред.</p>
                                <p>Чл. 94. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация до ниво "Секретно" включително, с други КИС за класифицирана информация със същото или различно ниво на класификация, както и към информационни системи от затворен тип при условията, посочени в наредбата по чл. 90, ал. 1.</p>
                                <p>(2) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "За служебно ползване", към интернет или други публични мрежи при условията, посочени в наредбата по чл. 90, ал. 1.</p>
                                <p>(3) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "Поверително" и "Секретно", с КИС, предназначени за класифицирана информация с ниво "За служебно ползване", които са свързани към интернет или други публични мрежи.</p>
                                <p>(4) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "Строго секретно".</p>
                                <p>Чл. 94а. (Нов - ДВ, бр. 103 от 2012 г., изм. - ДВ, бр. 88 от 2018 г.) Междусистемната връзка е разрешена само когато:</p>
                                <p>1. в КИС са приложени механизми за защита на границата, одобрени от Държавна агенция "Национална сигурност", при условията и по реда, определени с наредбата по чл. 90, ал. 1;</p>
                                <p>2. комуникационните и информационните системи притежават издаден валиден сертификат по чл. 14, т. 2.</p>
                                <p>Чл. 94б. (Нов - ДВ, бр. 103 от 2012 г., отм. - ДВ, бр. 88 от 2018 г.)</p>
                                <p>Чл. 94в. (Нов - ДВ, бр. 103 от 2012 г., отм. - ДВ, бр. 88 от 2018 г.)</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Индустриална сигурност</strong></p>
                                <p>Чл. 95. (1) Индустриалната сигурност представлява система от принципи и мерки, които се прилагат по отношение на кандидати - физически и юридически лица, при сключването или изпълнението на договор, свързан с достъп до класифицирана информация, с цел защитата ѝ от нерегламентиран достъп.</p>
                                <p>(2) Общите изисквания за гарантиране на индустриалната сигурност се определят въз основа на този закон с наредба на Министерския съвет.</p>
                                <p>(3) По предложение на ДКСИ Министерският съвет определя с решение органа, провеждащ процедурата по проучване и издаващ удостоверение за сигурност.</p>
                                <p>(4) С договорите по ал. 1 се определят специфичните изисквания за защита на класифицираната информация, свързани с обема и нивото на класификация за сигурност, лицата, имащи достъп до нея, клаузи за отговорност в случай на неспазване на изискванията за индустриална сигурност.</p>
                                <p>Чл. 96. (1) Класифицирана информация може да бъде предоставяна само на физически лица, на които са издадени удостоверения и разрешения за достъп до класифицирана информация, и на юридически лица, на които е издадено удостоверение за такъв достъп.</p>
                                <p>(2) Извън случаите по ал. 1, ако има основание да се счита, че в процеса на дейност лице ще създаде или ще получи достъп до класифицирана информация, то е длъжно да поиска издаване на разрешение по реда на глава пета или удостоверение по реда на този раздел.</p>
                                <p>Чл. 97. (1) За получаване на удостоверение се извършва проучване на кандидата, при което се събират данни относно:</p>
                                <p>1. лицата, заемащи ръководни длъжности, както и лицата, на които е възложено непосредственото изпълнение на договора по чл. 95, ал. 1;</p>
                                <p>2. лицата, ангажирани с провеждането на преговорите във връзка със сключването на договора по чл. 95, ал. 1;</p>
                                <p>3. лицата, работещи в административното звено за сигурност на кандидата.</p>
                                <p>(2) В рамките на проучването се събират и данни за:</p>
                                <p>1. структурата и произхода на капитала на кандидата;</p>
                                <p>2. търговски партньори, финансови отношения, вещни права и други данни, необходими за преценка на надеждността на кандидата.</p>
                                <p>Чл. 98. (1) При извършване на проучването кандидатът попълва въпросник, определен с правилника за прилагане на закона.</p>
                                <p>(2) При последващо настъпване на промени в данните, попълнени от кандидата във въпросника по ал. 1, той се задължава незабавно да уведоми за това органа, извършил проучването.</p>
                                <p>Чл. 99. При предоставяне на неверни данни или при непредоставяне на данни във въпросника по чл. 98, ал. 1 кандидатът не получава удостоверение за достъп до класифицирана информация.</p>
                                <p>Чл. 100. Удостоверение за достъп до класифицирана информация се издава на кандидат, който:</p>
                                <p>1. отговаря на изискванията за сигурност по този закон и актовете по неговото прилагане;</p>
                                <p>2. е икономически стабилен;</p>
                                <p>3. е надежден от гледна точка на сигурността.</p>
                                <p>Чл. 101. (1) Не се счита за икономически стабилен кандидат, който:</p>
                                <p>1. е обявен в несъстоятелност или е в производство за обявяване в несъстоятелност;</p>
                                <p>2. е осъден за банкрут;</p>
                                <p>3. се намира в ликвидация;</p>
                                <p>4. е лишен от правото да упражнява търговска дейност;</p>
                                <p>5. има ликвидно и изискуемо задължение към държавата, към осигурителни фондове, както и към физически или юридически лица, когато е признато пред органа по принудително изпълнение или когато е установено с влязло в сила съдебно решение, с нотариално заверен документ или с ценна книга, издадена от трето лице;</p>
                                <p>6. е осъден с влязла в сила присъда за престъпление против собствеността или против стопанството, освен ако е реабилитиран.</p>
                                <p>(2) Изискването по ал. 1, т. 6 се отнася и за управителите, съответно за членовете на управителните органи на кандидатите.</p>
                                <p>(3) (Доп. - ДВ, бр. 105 от 2020 г., в сила от 01.01.2021 г.) Обстоятелствата по ал. 1 се удостоверяват с документ от съответния компетентен орган, с изключение на информацията за наличието или липсата на публични задължения за кандидатите, което се установява по реда на чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс.</p>
                                <p>Чл. 102. (1) Кандидатът не се счита за надежден от гледна точка на сигурността, ако:</p>
                                <p>1. се установят данни, че не отговаря на изискванията по чл. 41;</p>
                                <p>2. се установи, че посочените от кандидата за проучване лица не отговарят на изискванията за сигурност по чл. 40.</p>
                                <p>(2) В случая по ал. 1, т. 2 кандидатът може да предложи други лица.</p>
                                <p>(3) Проучването на кандидата за надеждност от гледна точка на сигурността по ал. 1 се извършва от службите за сигурност.</p>
                                <p>Чл. 103. (1) В зависимост от резултата от проведеното проучване органът, който го извършва, издава удостоверение за сигурност или отказва издаването му.</p>
                                <p>(2) Отказва се издаване на удостоверение за сигурност, когато кандидатът не отговаря на изискванията по чл. 100.</p>
                                <p>(3) Отказът по ал. 2 не се мотивира, като се посочва само правното основание за издаването му.</p>
                                <p>Чл. 104. (1) Удостоверението, както и отказът за издаване на удостоверение за сигурност се издават по образец, утвърден от ДКСИ, и съдържат:</p>
                                <p>1. компетентния орган;</p>
                                <p>2. наименование, седалище и номер на БУЛСТАТ на кандидата, на когото се издава удостоверението или отказът;</p>
                                <p>3. правното основание за издаване на удостоверението или отказа;</p>
                                <p>4. номер на удостоверението или отказа;</p>
                                <p>5. срок на валидност на удостоверението;</p>
                                <p>6. дата и място на удостоверението или отказа;</p>
                                <p>7. подпис и печат на органа, който издава удостоверението или отказа.</p>
                                <p>(2) Удостоверението или отказът за издаване на удостоверение са писмени документи и се издават в три екземпляра, които се съхраняват в ДКСИ, в органа, извършил проучването, и в кандидата.</p>
                                <p>Чл. 105. Ръководителят на организационната единица - възложител по договора, определя лице, което осъществява контрол по спазване разпоредбите на закона и актовете по неговото прилагане и консултира изпълнителя при изпълнението на договора.</p>
                                <p>Чл. 106. (Изм. - ДВ, бр. 95 от 2007 г.) (1) Удостоверението за сигурност се издава за срок не по-дълъг от три години.</p>
                                <p>(2) Не се извършва ново проучване на физически или юридически лица, които в срока на издаденото удостоверение за сигурност кандидатстват за изпълнение на друг договор, свързан с достъп до класифицирана информация от същото или по-ниско ниво на класификация за сигурност на информацията, за което са получили удостоверение за сигурност.</p>
                                <p>Чл. 107. (Изм. - ДВ, бр. 95 от 2007 г.) (1) При необходимост най-малко три месеца преди изтичането на срока на валидност на издаденото удостоверение за сигурност се извършва ново проучване по отношение на физическото или юридическото лице, ако то продължава да изпълнява същия или друг договор, който изисква достъп до класифицирана информация.</p>
                                <p>(2) Проучването по ал. 1 и издаването на ново удостоверение за сигурност се извършват от съответния компетентен орган по чл. 95, ал. 3 при условията и по реда на този раздел.</p>
                                <p>Чл. 108. (1) Органът, издал удостоверението, упражнява контрол с цел установяване дали кандидатът продължава да отговаря на изискванията за сигурност по този закон.</p>
                                <p>(2) В случай че лицата, получили удостоверение за сигурност, са престанали да отговарят на изискванията по чл. 100, т. 1, органът, издал удостоверението, определя срок за отстраняване на пропуските, ако те не са довели до нерегламентиран достъп до класифицирана информация.</p>
                                <p>(3) В случай че лицата, получили удостоверение за сигурност, са престанали да отговарят на някои от изискванията по чл. 100, т. 2 и 3 и не са отстранили пропуските в срока по ал. 2 или е установено, че нарушението по чл. 100, т. 1 е довело до нерегламентиран достъп до класифицирана информация, удостоверението за сигурност се отнема от органа, който го е издал.</p>
                                <p>Чл. 109. (Изм. - ДВ, бр. 71 от 2016 г.) Отказът по чл. 103, ал. 2, както и отнемането на издадено удостоверение за сигурност не подлежат на обжалване по съдебен ред. Те се обжалват пред ДКСИ по реда на чл. 62 - 67.</p>
                                <p>Чл. 110. (1) Данните, събрани при проучването на кандидат по този раздел, се съхраняват от органа, извършил проучването, в отделно дело и се ползват със защита като класифицирана информация.</p>
                                <p>(2) Данните, съдържащи се в делата по ал. 1, могат да се използват за целите на този закон.</p>
                                <p>(3) Делото по ал. 1 се съхранява за срок 20 години считано от датата на прекратяване дейността на кандидата.</p>
                                <p>(4) Специалните правила за откриване, съхраняване поддържане, актуализиране, картотекиране и закриване на делата по проучванията за надеждност се определят с правилника за прилагане на закона.</p>
                                <p>Чл. 111. Защитата на класифицираната информация в областта на изобретенията и полезните модели се осъществява в съответствие с разпоредбите на Закона за патентите, освен ако този закон предвижда друго.</p>
                                <p>Чл. 112. Лицата по чл. 95, ал. 1 след получаване на удостоверение за сигурност по този раздел имат всички задължения на организационните единици по този закон.</p>
                                <p><strong>Глава седма.</strong></p>
                                <p><strong>ПРЕДОСТАВЯНЕ ИЛИ ОБМЕН НА КЛАСИФИЦИРАНА ИНФОРМАЦИЯ МЕЖДУ РЕПУБЛИКА БЪЛГАРИЯ И ДРУГА ДЪРЖАВА ИЛИ МЕЖДУНАРОДНА ОРГАНИЗАЦИЯ</strong></p>
                                <p>Чл. 113. (1) Република България предоставя или обменя класифицирана информация с държави или международни организации, с които има влезли в сила международни договори за защита на класифицирана информация.</p>
                                <p>(2) Ако международният договор по ал. 1 не посочва кое е приложимото право за неуредени от него въпроси, прилага се правото на страната - източник на информацията.</p>
                                <p>(3) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Когато няма влязъл в сила международен договор за защита на класифицирана информация с друга държава или международна организация, Република България предоставя или обменя класифицирана информация с тях само в случаи, свързани със защита на националната ѝ сигурност.</p>
                                <p>(4) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Алинея 3 се прилага за класифицирана информация на Република България с ниво на класификация за сигурност "За служебно ползване", "Поверително" и "Секретно".</p>
                                <p>(5) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Алинея 3 не се прилага спрямо чуждестранна класифицирана информация, предоставена на Република България от друга държава или международна организация.</p>
                                <p>(6) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Предоставянето или обменът по ал. 3 се извършва само при наличие на предварително писмено уверение от съответната държава или международна организация, че законодателството и изградената система за защита на класифицирана информация осигуряват на предоставяната класифицирана информация същата или по-висока степен на защита от предвидената в този закон, включително и съответната отговорност при нарушаване на правилата за нейната защита.</p>
                                <p>(7) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Писменото уверение по ал. 6 се предоставя от съответния компетентен орган по сигурността на другата държава или международната организация.</p>
                                <p>Чл. 114. (1) (Предишен текст на чл. 114 - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Решението за предоставяне или обмен на класифицирана информация по чл. 113, ал. 1 се взема от ДКСИ въз основа на предварително становище от организационната единица, която предоставя информацията.</p>
                                <p>(2) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Решението за предоставяне или обмен на класифицирана информация по чл. 113, ал. 3 се взема от ДКСИ за всеки конкретен случай въз основа на предварително писмено мотивирано становище от организационната единица, която предоставя информацията.</p>
                                <p>(3) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) В мотивираното становище по ал. 2 задължително се посочва държавата или международната организация, на която се налага предоставяне на класифицирана информация, необходимостта и конкретните интереси, свързани с националната сигурност, които се налага да бъдат защитени, както и нивото на класификация за сигурност на информацията.</p>
                                <p>Чл. 115. (1) В съответствие със сключения международен договор за защита на класифицирана информация ДКСИ и компетентният орган по сигурността на информацията на другата държава или международна организация следва на взаимна основа предварително да установят, че предоставяната или обменяната информация ще бъде надеждно защитена.</p>
                                <p>(2) За предварителното установяване на обстоятелството по ал. 1 компетентният орган по сигурността на информацията на другата държава или международна организация следва да удостовери пред ДКСИ, че лицата, които ще имат достъп до предоставяната или обменяната класифицирана информация, са оправомощени за достъп до съответното или по-високо ниво на класификация за сигурност чрез разрешение или удостоверение.</p>
                                <p>Чл. 116. По отношение на обменяната или предоставената на Република България класифицирана информация от страна на международна организация, чийто член е Република България, се прилагат принципите, нормите и процедурите за защита на класифицирана информация, действащи в рамките на тази международна организация, ако такова задължение произтича за Република България от членството ѝ в международната организация.</p>
                                <p><strong>Глава осма.</strong></p>
                                <p><strong>АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ</strong></p>
                                <p>Чл. 117. (1) Който наруши чл. 17, се наказва с глоба от 2000 до 20 000 лв.</p>
                                <p>(2) Когато нарушението по чл. 17 е извършено от юридическо лице, на същото се налага имуществена санкция в размер от 2000 до 20 000 лв.</p>
                                <p>(3) За допускане извършването на нарушение по ал. 2 ръководителят на юридическото лице се наказва с глоба от 1000 до 5000 лв., ако деянието не съставлява престъпление.</p>
                                <p>Чл. 118. (1) Който извърши нарушение по чл. 18 и 19 се наказва с глоба от 50 до 300 лева.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 18 и 19.</p>
                                <p>Чл. 119. Служител по сигурността на информацията, който извърши нарушение по чл. 22, се наказва с глоба от 100 до 1000 лв.</p>
                                <p>Чл. 120. (1) Който извърши нарушение по чл. 31 се наказва с глоба от 100 до 500 лв.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 31.</p>
                                <p>Чл. 121. Лице по чл. 31, ал. 1, което извърши нарушение по чл. 35, ал. 4, се наказва с глоба от 100 до 1000 лева.</p>
                                <p>Чл. 122. (1) Длъжностно лице, което извърши нарушение по чл. 43, ал. 6, се наказва с глоба от 50 до 5000 лева, ако деянието не съставлява престъпление.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 43, ал. 6.</p>
                                <p>Чл. 123. Ръководител на организационна единица или на служител по сигурността на информацията, който извърши или допусне извършването на нарушение по чл. 73, ал. 1, се наказва с глоба от 50 до 400 лв.</p>
                                <p>Чл. 124. (1) Който извърши нарушение по чл. 86, се наказва с глоба от 3000 до 10 000 лв.</p>
                                <p>(2) Когато нарушението по чл. 86 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 3000 до 15 000 лв.</p>
                                <p>(3) За допускане извършването на нарушението по ал. 1 ръководителят на юридическото лице се наказва с глоба от 300 до 2000 лв.</p>
                                <p>Чл. 125. (Изм. - ДВ, бр. 88 от 2018 г.) Ръководител на организационна единица, който извърши или допусне извършването на нарушение по чл. 90, ал. 3, изречение второ, се наказва с глоба от 300 до 2000 лв.</p>
                                <p>Чл. 126. Ръководител на организационна единица, който извърши или допусне извършването на нарушение по чл. 92, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>Чл. 127. (1) (Изм. - ДВ, бр. 88 от 2018 г.) Който извърши или допусне извършването на нарушение по чл. 91, ал. 2 и чл. 94, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>(2) (Изм. - ДВ, бр. 88 от 2018 г.) Ръководител на организационна единица, който допусне извършването на нарушение по чл. 91, ал. 2 и чл. 94, се наказва с глоба от 1000 до 2000 лв.</p>
                                <p>Чл. 128. (1) Който извърши нарушение по чл. 96, се наказва с глоба от 1000 до 3000 лв.</p>
                                <p>(2) За нарушенията по ал. 1 на юридическите лица се налага имуществена санкция в размер от 1000 до 5000 лв.</p>
                                <p>(3) Ръководител на организационна единица и служител по сигурността на информацията, който извърши или допусне извършването на нарушение по чл. 96, се наказва с глоба от 500 до 1000 лв., ако деянието не съставлява престъпление.</p>
                                <p>Чл. 129. (1) Който извърши или допусне извършването на нарушение по чл. 98, ал. 2, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>(2) Когато нарушението по ал. 1 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 1000 до 5000 лв.</p>
                                <p>Чл. 130. (1) Който извърши или допусне извършването на нарушение по чл. 108, ал. 3, се наказва с глоба от 500 до 2000 лв., ако деянието не съставлява престъпление.</p>
                                <p>(2) Когато нарушението по ал. 1 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 1000 до 3000 лв.</p>
                                <p>Чл. 131. Ръководител на организационна единица, който не предостави информация на компетентните органи, поискана при условията и по реда на закона, се наказва с глоба от 500 лв.</p>
                                <p>Чл. 132. (1) (Предишен текст на чл. 132 - ДВ, бр. 71 от 2016 г.) В случаите, когато за нарушение на закона и нормативните актове по неговото прилагане не е предвидено друго наказание, виновният се наказва с глоба от 30 до 200 лв.</p>
                                <p>(2) (Нова - ДВ, бр. 71 от 2016 г.) За нарушение по ал. 1, извършено от ръководител на организационна единица, наказанието е глоба от 200 до 2000 лв.</p>
                                <p>Чл. 133. Когато нарушенията по чл. 117 -&nbsp;132 са извършени повторно, се налага глоба или имуществена санкция в двоен размер на първоначално наложената.</p>
                                <p>Чл. 134. (1) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., доп. - ДВ, бр. 36 от 2008 г.) Актовете за установяване на нарушения по предходните членове се съставят от упълномощени от председателя на ДКСИ или от председателя на Държавна агенция "Национална сигурност" длъжностни лица, а наказателните постановления се издават от председателя на ДКСИ или от председателя на Държавна агенция "Национална сигурност" или упълномощен от него заместник-председател в зависимост от компетентността им.</p>
                                <p>(2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.</p>
                                <p><strong>Допълнителни разпоредби</strong></p>
                                <p>§ 1. По смисъла на този закон:</p>
                                <p>1. (изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 69 от 2008 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г., изм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г., доп. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. - ДВ, бр. 7 от 2018 г., изм. - ДВ, бр. 69 от 2020 г.) "Служби за сигурност" са Държавна агенция "Разузнаване", Националната служба за охрана, Държавна агенция "Национална сигурност", Главна дирекция "Борба с организираната престъпност" и дирекция "Вътрешна сигурност" на Министерството на вътрешните работи, Служба "Военно разузнаване" на Министерството на отбраната, Държавна агенция "Технически операции" и органите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.</p>
                                <p>2. (изм. - ДВ, бр. 82 от 2006 г., доп. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 69 от 2008 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., изм. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., изм. - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., доп. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) "Служби за обществен ред" са Главна дирекция "Национална полиция", Главна дирекция "Жандармерия, специални операции и борба с тероризма", Главна дирекция "Гранична полиция", Главна дирекция "Пожарна безопасност и защита на населението", областните дирекции на МВР и служба "Военна полиция" към министъра на отбраната.</p>
                                <p>3. (изм. и доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 23 от 2011 г., в сила от 22.03.2011 г.) "Организационна единица" са: органите на държавна власт и техните администрации, Министерството на отбраната и определени от министъра на отбраната структури на пряко подчинение на министъра на отбраната и формирования от Българската армия, органите на местното самоуправление и местната администрация, публичноправните субекти, създадени със закон или с акт на орган на изпълнителната власт, физическите и юридическите лица, в които се създава, обработва, съхранява или предоставя класифицирана информация.</p>
                                <p>4. "Служител по сигурността на информацията" е физическо лице, назначено от ръководителя на организационната единица за осъществяване на дейността по защита на класифицираната информация в организационната единица.</p>
                                <p>5. (доп. - ДВ, бр. 36 от 2008 г.) "Компетентен орган по издаване, прекратяване, отнемане и отказване на разрешение за достъп до класифицирана информация" са ДКСИ и ръководителите на службите за сигурност и за обществен ред или заместниците им, когато са упълномощени от тях, както и служителите по сигурността на информацията.</p>
                                <p>6. "Нерегламентиран достъп до класифицирана информация" е разгласяване, злоупотреба, промяна, увреждане, предоставяне, унищожаване на класифицирана информация, както и всякакви други действия, водещи до нарушаване на защитата ѝ или до загубване на такава информация. За нерегламентиран достъп се счита и всеки пропуск да се класифицира информация с поставяне на съответен гриф за сигурност или неправилното му определяне, както и всяко действие или бездействие, довело до узнаване от лице, което няма съответното разрешение или потвърждение за това.</p>
                                <p>7. "Регистратура" е обособена структура, в която се регистрира, получава, изпраща, разпределя, изработва, размножава, предоставя и съхранява класифицирана информация.</p>
                                <p>8. "Регистратура в областта на международните отношения" е регистратура, създадена по силата на международен договор, по който Република България е страна.</p>
                                <p>9. "Гриф за сигурност" е маркировка върху материал, съдържащ класифицирана информация, която показва нивото на класификация.</p>
                                <p>10. "Материал" е документ или всякакъв друг предмет от техническо естество, съоръжение, оборудване, устройство или въоръжение, произведени или в процес на производство, както и съставни части от тях, използвани за производството им.</p>
                                <p>11. "Документ" е всяка записана информация, независимо от физическата ѝ форма или характеристика, включително следните носители на информация: ръчно или машинно написан материал, програми за обработка на данни, печати, карти, таблици, снимки, рисунки, оцветявания, гравюри, чертежи или части от тях, скици, чернови, работни бележки, индигов лист, мастилени ленти или възпроизвеждане чрез каквито и да е средства или процеси звук, глас, магнитни записи, видеозаписи, електронни записи, оптични записи в каквато и да е форма, портативни съоръжения или уреди за автоматизирана обработка на данни с постоянен носител на информация или с преносим носител на информация и други.</p>
                                <p>12. "Сбор от материали и/или от документи" е съвкупност от материали и/или документи, събрани заедно за постигане на предвидена от закона цел, отнасящи се до една тема и подредени по определен ред.</p>
                                <p>13. (изм. - ДВ, бр. 61 от 2015 г., в сила от 01.11.2015 г.) "Национална сигурност" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.</p>
                                <p>14. "Интереси на Република България, свързани с националната сигурност" са гарантирането на суверенитета и териториалната цялост и защитата на конституционно установения ред в Република България, включително:</p>
                                <p>а) разкриване, предотвратяване и противодействие на посегателства срещу независимостта и териториалната цялост на страната;</p>
                                <p>б) разкриване, предотвратяване и противодействие на тайни посегателства, които накърняват или застрашават политическите, икономическите и отбранителните интереси на страната;</p>
                                <p>в) получаване на информация за чужди страни или от чужд произход, нужна за вземане на решения от висшите органи на държавната власт и държавното управление;</p>
                                <p>г) разкриване, предотвратяване и противодействие на тайни посегателства, насочени към насилствена промяна на конституционно установения ред в страната, който гарантира упражняване на правата на човека и гражданина, демократично представителство на основата на многопартийна система и дейността на институциите, установени от Конституцията;</p>
                                <p>д) разкриване, предотвратяване и противодействие на терористични действия, на незаконен трафик на хора, оръжие и наркотици, както и на незаконен трафик на продукти и технологии, поставени под международен контрол, пране на пари и други специфични рискове и заплахи.</p>
                                <p>15. "Вреда в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред" е заплаха или увреждане на интересите на Република България или на тези интереси, които тя се е задължила да защитава, вредните последици от чието увреждане не могат да бъдат елиминирани, или вредни последици, които могат да бъдат смекчени само с последващи мерки. В зависимост от значимостта на интересите и сериозността на причинените вредни последици вредите са непоправими или изключително големи, трудно поправими или големи и ограничени, като:</p>
                                <p>а) непоправими или изключително големи вреди са тези, при които е настъпило или би могло да настъпи цялостно или частично разрушаване на националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси;</p>
                                <p>б) трудно поправими или големи вреди са тези, при които е настъпило или би могло да настъпи значително негативно въздействие върху националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси, което не може да се компенсира без настъпване на вредни последици или вредните последици могат да бъдат смекчени само със значителни последващи мерки;</p>
                                <p>в) ограничени вреди са тези, при които е настъпило или би могло да настъпи краткотрайно негативно въздействие върху националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси, което може да се компенсира без настъпване на вредни последици или вредните последици могат да бъдат смекчени с незначителни последващи мерки.</p>
                                <p>16. "Повторно" е нарушението на закона или на нормативните актове по неговото прилагане, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същия вид нарушение.</p>
                                <p>17. "Системни нарушения" са три или повече нарушения на закона или на нормативните актове по неговото прилагане, извършени в продължение на една година.</p>
                                <p>18. "Създаване, обработване, съхраняване или предоставяне на класифицирана информация" е създаването, маркирането, регистрирането, съхраняването, ползването, предоставянето, трансформирането и разсекретяването на класифицирана информация.</p>
                                <p>19. (нова - ДВ, бр. 88 от 2018 г.) "Комуникационна и информационна система (КИС)" е съвкупност от технически (включително комуникационни средства, устройства за защита на границата, криптографски средства и среда за разпространение на сигнала в границите на системата) и програмни средства, методи, процедури и персонал, организирани за осъществяване на една или няколко от функциите по създаване, обработване, ползване, съхраняване и обмен на класифицирана информация в електронна форма. Комуникационната и информационната система може да е изградена и на основата на една или повече отделни работни станции, несвързани в мрежа.</p>
                                <p>20. (нова - ДВ, бр. 88 от 2018 г.) "Информационна система от затворен тип" е система с приложени мерки за защита, без достъп до публични мрежи, предназначена за работа с информация, която не е класифицирана.</p>
                                <p>21. (нова - ДВ, бр. 88 от 2018 г.) "Междусистемна връзка" е връзка между две или повече КИС, както и връзка на КИС към други информационни системи за работа с информация, която не представлява класифицирана информация за целите на обмена на данни и други информационни ресурси по еднопосочен или многопосочен път. Връзката между КИС и система, предлагаща единствено комуникационна инфраструктура за пренасяне на класифицирана информация, защитена чрез криптографски средства, одобрени по реда на наредбата по чл. 85, не се счита за междусистемна връзка.</p>
                                <p>22. (нова - ДВ, бр. 88 от 2018 г.) "Граница на КИС" е физически или логически периметър, който определя границите на защита на КИС.</p>
                                <p>23. (нова - ДВ, бр. 88 от 2018 г.) "Механизъм за защита на границата" е съвкупност от компоненти (програмни или технически средства), служещи за контрол, наблюдение и филтриране с цел предотвратяване на нерегламентиран достъп до класифицираната информация и информационните ресурси в КИС при междусистемна връзка.</p>
                                <p>24. (нова - ДВ, бр. 88 от 2018 г.) "Компрометиращи електромагнитни излъчвания" са непреднамерено излъчени електромагнитни сигнали, свързани с работата на технически средства за създаване, обработване, съхраняване и пренасяне на класифицирана информация, чието прихващане и анализ могат да доведат до нерегламентиран достъп до нея.</p>
                                <p>25. (нова - ДВ, бр. 88 от 2018 г.) "TEMPEST" е изследване, изучаване и контрол на компрометиращите електромагнитни излъчвания и контрамерките за тяхното потискане и ограничаване.</p>
                                <p>26. (нова - ДВ, бр. 88 от 2018 г.) "Контрамерки по TEMPEST" са мерки за сигурност, имащи за цел защита от нерегламентиран достъп до класифицирана информация чрез компрометиращи електромагнитни излъчвания.</p>
                                <p>§ 2. "Длъжностно лице" по смисъла на този закон е лице по чл. 93, т. 1 от Наказателния кодекс.</p>
                                <p>§ 2а. (Нов - ДВ, бр. 42 от 2009 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., доп. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., изм. и доп. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г., изм. - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) За целите на чл. 46, т. 2 и 3 от този закон главният секретар и заместник главният секретар на Министерството на вътрешните работи, членовете на политическия кабинет на министъра на вътрешните работи и експертите и техническите сътрудници към него, административният секретар на Министерството на вътрешните работи, служителите и кандидатите за служители на дирекция "Миграция", на дирекция "Международно оперативно сътрудничество", на дирекциите от общата и специализираната администрация, на Академията на Министерството на вътрешните работи, на Медицинския институт, на Националния институт по криминалистика и Института по психология на Министерството на вътрешните работи, на структурите по чл. 37, ал. 4 от Закона за Министерството на вътрешните работи, курсантите в Академията на Министерството на вътрешните работи и ръководителите и кандидатите за ръководители на служби за сигурност и за обществен ред в Министерството на вътрешните работи се смятат за служители на дирекция "Вътрешна сигурност".</p>
                                <p>§ 2б. (Нов - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., изм. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., отм. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г.)</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p>§ 3. В срок три месеца от влизането в сила на закона Министерският съвет приема правилник за неговото прилагане.</p>
                                <p>§ 4. В срок три месеца от влизането в сила на закона Министерският съвет:</p>
                                <p>1. приема наредбите по чл. 13, чл. 78, чл. 85, чл. 90, ал. 1 и чл. 95, ал. 2;</p>
                                <p>2. привежда в съответствие с този закон Наредбата за секретните патенти (ДВ, бр. 81 от 1993 г.) по предложение на председателя на Патентното ведомство.</p>
                                <p>§ 5. В срок три месеца от влизането в сила на закона министърът на здравеопазването, съгласувано с ДКСИ, издава наредбата по чл. 42, ал. 3.</p>
                                <p>§ 6. В срок един месец от влизането в сила на закона Министерският съвет създава Държавна комисия по сигурността на информацията и приема устройствен правилник за организацията и дейността ѝ.</p>
                                <p>§ 7. В срок три месеца от влизането в сила на закона ръководителите на организационните единици назначават служители по сигурността на информацията освен в случаите по чл. 20, ал. 3 и създават административните звена по сигурността при условията на чл. 23.</p>
                                <p>§ 8. В срок три месеца от влизането в сила на закона ръководителите на организационните единици и ръководителите на службите за сигурност и обществен ред съставят списъците по чл. 37.</p>
                                <p>§ 9. (1) Изготвените до влизането в сила на закона материали и документи, обозначени със степени на секретност "Строго секретно от особена важност", "Строго секретно" и "Секретно", се считат за обозначени с нива на класификация за сигурност съответно "Строго секретно", "Секретно" и "Поверително", като сроковете се изчисляват съгласно чл. 34, ал. 1 и се броят от датата на създаването им.</p>
                                <p>(2) В срок от една година от влизането в сила на закона ръководителите на организационните единици са длъжни да преразгледат и приведат в съответствие с изискванията на закона и нормативните актове по неговото прилагане материалите и документите, съдържащи класифицирана информация.</p>
                                <p>§ 10. (1) Допуските, издадени по реда на действащите нормативни актове преди влизането в сила на закона, запазват действието си до издаване на разрешения за достъп. Ръководителите на организационните единици, в които работят лица с допуск и чиито длъжности или конкретно възложени задачи изискват работа с класифицирана информация, са длъжни да поискат издаване на разрешения за достъп в съответствие с изискванията на закона в 3-месечен срок от влизането му в сила. Неизпълнението на това задължение води до прекратяване действието на вече издадените допуски.</p>
                                <p>(2) Процедурата по проучване и издаване на разрешенията по ал. 1 приключва в срок, определен от ДКСИ, но не по-дълъг от 18 месеца.</p>
                                <p>§ 11. (Попр. - ДВ, бр. 5 от 2003 г.) Заварените процедури по издаване на допуски за работа със секретна информация се трансформират в процедура по проучване, извършвана при условията и по реда на закона.</p>
                                <p>§ 11а. (Нов - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г.) Започналите процедури за проучване и издаване на разрешение за достъп до класифицирана информация за посочените в § 2а и 2б от допълнителните разпоредби служители се довършват по досегашния ред.</p>
                                <p>§ 12. В Закона за кадастъра и имотния регистър (ДВ, бр. 34 от 2000 г.) в чл. 20, ал. 1, т. 2 думите "да пази като служебна тайна данните, които са му станали известни" се заменят с "да защитава класифицираната информация, представляваща служебна тайна, която му е станала известна".</p>
                                <p>§ 13. В Закона за Конституционния съд (обн., ДВ, бр. 67 от 1991 г.; изм., бр. 25 от 2001 г.) в чл. 20 се правят следните изменения и допълнения:</p>
                                <p>1. В ал. 2 думите "държавна, или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>2. Създава се ал. 3:</p>
                                <p>"(3) В случаите по ал. 2 се спазват условията и редът на Закона за защита на класифицираната информация."</p>
                                <p>§ 14. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 112 от 1995 г.; изм. и доп., бр. 67 от 1996 г., бр. 122 от 1997 г., бр. 70, 93, 152 и 153 от 1998 г., бр. 12, 67 и 69 от 1999 г., бр. 49 и 64 от 2000 г., бр. 25 от 2001 г., бр.1 и 40 от 2002 г.) се правят следните изменения:</p>
                                <p>1. В чл. 5 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>2. В чл. 32 т. 9 се отменя.</p>
                                <p>3. В чл. 35, ал. 1, т. 14 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>4. В чл. 78, ал. 1, т. 16 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>5. В чл. 200 думите "държавна или служебна тайна" се заменят с "класифицирана информация".</p>
                                <p>6. В чл. 273 думите "държавна и служебна тайна" се заменят с "класифицирана информация".</p>
                                <p>7. В чл. 281, т. 1 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>§ 15. В чл. 9, ал. 2 от Валутния закон (ДВ, бр. 83 от 1999 г.) думите "и служебна тайна" се заменят с "тайна и изискванията за защита на класифицираната информация, представляваща служебна тайна".</p>
                                <p>§ 16. В чл. 3, ал. 3 от Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 от 2002 г.) думата "служебна" се заменя с "класифицирана информация, представляваща служебна тайна".</p>
                                <p>§ 17. В чл. 15, ал. 3 от Закона за административното производство (обн., ДВ, бр. 90 от 1979 г.; изм., бр. 9 от 1983 г., бр. 26 от 1988 г., бр. 94 от 1990 г., бр. 25 и 61 от 1991 г., бр. 19 от 1992 г., бр. 65 и 70 от 1995 г., бр. 122 от 1997 г., бр. 15 и 89 от 1998 г., бр. 83 и 95 от 1999 г.) думите "с опазване на" се заменят със "със защита на класифицирана информация, представляваща".</p>
                                <p>§ 18. В § 5 от допълнителните разпоредби на Закона за бежанците (обн., ДВ, бр. 53 от 1999 г.; попр., бр. 97 от 1999 г.) думите "служебна тайна" се заменят с "класифицирана информация, представляваща служебна тайна".</p>
                                <p>§ 19. В чл. 52 от Закона за банките (обн., ДВ, бр. 52 от 1997 г.; изм. и доп., бр. 15, 21, 52, 70 и 89 от 1998 г., бр. 54, 103 и 114 от 1999 г., бр. 24, 63, 84 и 92 от 2000 г., бр. 1 от 2001 г.) се създава ал. 8:</p>
                                <p>"(8) По писмено искане на председателя на ДКСИ или на ръководителите на службите за сигурност и на службите за обществен ред банките са длъжни да предоставят сведения за авоарите и операциите по сметките и влоговете на лица, които са обект на проучване за надеждност, при условията и по реда на Закона за защита на класифицираната информация. Към искането се прилага съгласие на проучваното лице за разкриването на тези сведения."</p>
                                <p>§ 20. В Закона за българските документи за самоличност (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 75 се създава нова т. 2:</p>
                                <p>"2. лица, за които има достатъчно данни, че с пътуването си застрашават системата за защита на класифицираната информация, представляваща държавна тайна на Република България;".</p>
                                <p>2. В чл. 78 досегашният текст става ал. 1 и се създава ал. 2:</p>
                                <p>"(2) Принудителната административна мярка по чл. 75, т. 2 се прилага с мотивирана заповед на председателя на Държавната комисия по сигурността на информацията или на ръководителите на службите за сигурност и на службите за обществен ред."</p>
                                <p>3. В чл. 79, ал. 1 и 2 думите "чл. 75, т. 1 и 3" се заменят с "чл. 75, т. 1 - 3".</p>
                                <p>§ 21. В Закона за Министерството на вътрешните работи ( обн., ДВ, бр. 122 от 1997 г.; бр. 29 от 1998 г. - Решение № 3 на Конституционния съд от 1998 г.; изм., бр. 70, 73 и 153 от 1998 г., бр. 30 и 110 от 1999 г., бр. 1 и 29 от 2000 г., бр. 28 от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 7, т. 14 думите "шифровата работа в Република България и задграничните ѝ представителства" се заменят с "криптографската защита на класифицираната информация в Република България и в дипломатическите и консулските ѝ представителства".</p>
                                <p>2. В чл. 46, ал. 1, т. 7 думите "опазване на фактите, сведенията и предметите, съставляващи държавна тайна" се заменят със "защита на класифицираната информация, представляваща държавна или служебна тайна".</p>
                                <p>3. В чл. 51 ал. 1 се изменя така:</p>
                                <p>"(1) Национална служба "Сигурност" осъществява дейност във връзка с функционирането на Националната система за защита на класифицираната информация, представляваща държавна или служебна тайна, съгласно Закона за защита на класифицираната информация."</p>
                                <p>4. В чл. 52, ал. 1 думите "опазване на фактите, сведенията и предметите, съставляващи държавна тайна" се заменят със "защита на класифицираната информация".</p>
                                <p>5. Член 53 се отменя.</p>
                                <p>6. Член 124 се изменя така:</p>
                                <p>"Чл. 124. (1) Дирекция "Защита на средствата за връзка" е специализирана дирекция на МВР за криптографска защита на класифицираната информация в Република България и в дипломатическите и консулските ѝ представителства за придобиване, систематизиране и обработка на информация от чужди източници в интерес на националната сигурност и оперативен контрол на националния радиочестотен спектър, като:</p>
                                <p>1. оценява и разработва криптографски алгоритми и средства за криптографска защита на класифицираната информация; изработва и разпределя използваните криптографски ключове; разрешава и контролира използването, производството и вноса на средства за криптографска защита;</p>
                                <p>2. издава сертификат за сигурност на автоматизираните информационни системи или мрежи, използвани за работа с класифицирана информация; координира и контролира дейността по защита от паразитни електромагнитни излъчвания на техническите средства, обработващи, съхраняващи и пренасящи класифицирана информация;</p>
                                <p>3. организира и осъществява комуникациите на Република България с дипломатическите и консулските ѝ представителства и криптографската защита на обменяната информация, като осигурява необходимия персонал във ведомствените звена и в дипломатическите и консулските представителства;</p>
                                <p>4. придобива, обработва и систематизира информация с технически средства от технически източници на други държави в интерес на националната сигурност и я предоставя на потребители, определени със заповед на министъра на вътрешните работи и със закон;</p>
                                <p>5. разкрива и предотвратява използването на националния радиочестотен спектър срещу сигурността на страната или в нарушение на законите и взаимодейства с компетентните държавни органи;</p>
                                <p>6. осигурява и прилага специални разузнавателни средства и изготвя веществени доказателствени средства при условия и по ред, определени със закон;</p>
                                <p>7. осъществява оперативно-издирвателна дейност;</p>
                                <p>8. взаимодейства с другите служби на МВР и със специализирани държавни органи, както и със сродни служби на други държави в кръга на своята компетентност;</p>
                                <p>9. извършва информационна дейност.</p>
                                <p>(2) Ведомствата осигуряват финансово дейността на звената по ал. 1, т. 3 и в дипломатическите и консулските представителства.</p>
                                <p>(3) Организацията на дейността по ал. 1, т. 3 се определя с наредба на Министерския съвет."</p>
                                <p>7. В чл. 162 ал. 3 се отменя.</p>
                                <p>8. В чл. 187 думите "опазване на данните и сведенията, съставляващи държавна тайна" се заменят със "защита на класифицираната информация".</p>
                                <p>§ 22. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 4, ал. 2 след думите "кредитните отношения" се поставя запетая и се добавя "освен в случаите, предвидени в Закона за защита на класифицираната информация".</p>
                                <p>2. В чл. 23, ал. 2 думите "които са служебна и" се заменят с "която е класифицирана информация, представляваща служебна тайна или".</p>
                                <p>§ 23. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм., бр. 1 от 2002 г.) се правят следните изменения:</p>
                                <p>1. В чл. 7, ал. 1 думата "представлява" се заменя с "е класифицирана информация, представляваща".</p>
                                <p>2. В чл. 9, ал. 2 думите "държавна или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>3. В чл. 13, ал. 3 думите "20 години" се заменят с "2 години".</p>
                                <p>4. В чл. 37, ал. 1, т. 1 думите "държавна или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>5. В чл. 41, ал. 4 думата "засекретяването" се заменя с "маркирането с гриф за сигурност".</p>
                                <p>§ 24. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; бр. 38 от 2001 г. - Решение № 7 на Конституционния съд от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 70, ал. 2 думите "държавна тайна" се заменят с "класифицирана информация, представляваща държавна тайна".</p>
                                <p>2. В чл. 78, ал. 2 думите "държавна тайна" се заменят с "класифицирана информация, представляваща държавна тайна".</p>
                                <p>§ 25. В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г.) чл. 25 се изменя така:</p>
                                <p>"Защита на класифицираната информация, представляваща държавна или служебна тайна</p>
                                <p>Чл. 25. (1) Държавният служител е длъжен да защитава класифицираната информация, представляваща държавна или служебна тайна, станала му известна при или по повод изпълнение на служебните му задължения.</p>
                                <p>(2) Класифицираната информация, представляваща държавна или служебна тайна, както и редът за работа с нея се определят със закон."</p>
                                <p>§ 26. В Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 110 от 1997 г.; изм., бр. 33, 59 и 133 от 1998 г., бр. 49 от 1999 г., бр. 26 и 36 от 2001 г.) в чл. 17 се правят следните изменения и допълнения:</p>
                                <p>1. Досегашният текст става ал. 1 и в нея думите "включително и представляващите държавна тайна" се заличават.</p>
                                <p>2. Създава се ал. 2:</p>
                                <p>"(2) В случаите, когато информацията по ал. 1 е класифицирана информация, тя се предоставя при условията и по реда на Закона за защита на класифицираната информация."</p>
                                <p>§ 27. В Закона за пощенските услуги (обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г.) в чл. 11, ал. 1 думите "секретна кореспонденция" се заменят с "кореспонденция, съдържаща класифицирана информация".</p>
                                <p>§ 28. В Указ № 612 за печатите (обн., ДВ, бр. 69 от 1965 г.; изм., бр. 26 от 1988 г., бр. 11 и 47 от 1998 г.) в глава втора чл. 9 се отменя.</p>
                                <p>§ 29. В Закона за обществените поръчки (обн., ДВ, бр. 56 от 1999 г.; изм., бр. 92 и 97 от 2000 г.; изм. и доп., бр. 43 от 2002 г.) в чл. 6, т. 1 думите "са предмет на държавна тайна" се заменят със "са предмет на класифицирана информация, представляваща държавна тайна".</p>
                                <p>§ 30. В Закона за статистиката (обн., ДВ, бр. 57 от 1999 г.; изм., бр. 42 от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 22 думите "опазване на тайната" се заменят със "защита на класифицираната информация".</p>
                                <p>2. В чл. 27 ал. 2 се изменя така:</p>
                                <p>"(2) Регистрирането, използването, обработването и съхраняването на статистически данни, представляващи класифицирана информация, се извършват в съответствие с изискванията на нормативните актове за защита на класифицираната информация."</p>
                                <p>§ 31. В Закона за Сметната палата (ДВ, бр. 109 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 30, ал. 1 думите "държавната, служебната" се заменят с "класифицираната информация, представляваща държавна или служебна тайна, както и".</p>
                                <p>2. В чл. 31 се създава ал. 7:</p>
                                <p>"(7) Когато при упражняване на правомощията по ал. 1 се налага достъп до класифицирана информация, се спазват условията и редът на Закона за защита на класифицираната информация."</p>
                                <p>§ 32. В Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.) в чл. 6, ал. 2 изречение второ се изменя така:</p>
                                <p>"Те могат да изпълняват и да възлагат обществени поръчки, свързани с отбраната или сигурността на страната, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация."</p>
                                <p>§ 33. В Закона за социално подпомагане (ДВ, бр. 56 от 1998 г.) в чл. 32 ал. 2 се изменя така:</p>
                                <p>"(2) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица."</p>
                                <p>§ 34. В Закона за патентите (обн., ДВ, бр. 27 от 1993 г.; доп., бр. 83 от 1996 г.; изм., бр. 11 от 1998 г., бр. 81 от 1999 г.) се правят следните изменения:</p>
                                <p>1. Член 24 се изменя така:</p>
                                <p>"Чл. 24. (1) Секретни патенти се издават за изобретения, съдържащи класифицирана информация, представляваща държавна тайна по смисъла на чл. 25 от Закона за защита на класифицираната информация.</p>
                                <p>(2) При подаване на заявка за секретен патент заявителят е длъжен да декларира, че изобретението представлява държавна тайна.</p>
                                <p>(3) Нивото на класификация за сигурност на изобретение по заявка съгласно ал. 2 се определя от съответния компетентен орган, до чиято дейност се отнася изобретението, след съгласуване с Държавната комисия по сигурността на информацията.</p>
                                <p>(4) Компетентният орган по ал. 3 се произнася в 3-месечен срок от сезирането му и информира за това Патентното ведомство. На заявката за секретен патент с определено ниво на класификация за сигурност се поставя съответен гриф, като за това се уведомява заявителят.</p>
                                <p>(5) Ако в срока по ал. 4 в Патентното ведомство не се получи информация за нивото на класификация за сигурност на изобретението, се счита, че заявката не съдържа класифицирана информация, представляваща държавна тайна. Патентното ведомство уведомява заявителя, че изобретението по заявката за секретен патент не съдържа класифицирана информация, представляваща държавна тайна, и изисква изричното му съгласие заявката да се разглежда по общия ред. В случай, че той не изрази съгласие, заявката се счита за оттеглена и материалите се връщат.</p>
                                <p>(6) Ако компетентният орган по ал. 3 е заявител и след съгласуване с Държавната комисия по сигурността на информацията заявката е маркирана с гриф за сигурност съгласно ниво на класификация за сигурност на изобретението, процедурата по ал. 4 и 5 не се прилага.</p>
                                <p>(7) Патентното ведомство публикува само номерата на издадените секретни патенти, за което не се дължи такса."</p>
                                <p>2. В чл. 25 ал. 2 се изменя така:</p>
                                <p>"(2) Компетентните органи по чл. 24, ал. 3 след съгласуване с Държавната комисия по сигурността на информацията могат да забранят патентоване в чужбина на изобретения, съдържащи класифицирана информация, представляваща държавна тайна."</p>
                                <p>3. В чл. 31, ал. 5 думите "след предварително писмено съгласие на Министерството на отбраната или Министерството на вътрешните работи" се заменят с "при условията и по реда на Закона за защита на класифицираната информация".</p>
                                <p>4. В чл. 32, ал. 8 думите "само от Министерския съвет по искане на Министерството на отбраната или Министерството на вътрешните работи" се заменят с "от Държавната комисия по сигурността на информацията".</p>
                                <p>5. В чл. 45, ал. 3 думите "Министерството на отбраната или на Министерството на вътрешните работи" се заменят с "компетентните органи по чл. 24, ал. 3 след съгласуване с Държавната комисия по сигурността на информацията".</p>
                                <p>6. В чл. 46 ал. 3 се отменя.</p>
                                <p>7. В чл. 48 думите "чл. 46, ал. 1, 2 и 3" се заменят с "чл. 46, ал. 1 и 2".</p>
                                <p>8. В чл. 50 се правят следните изменения:</p>
                                <p>а) в ал. 1 т. 3 се изменя така:</p>
                                <p>"3. заявката е за секретен патент за изобретение, съдържащо класифицирана информация, представляваща държавна тайна;";</p>
                                <p>б) алинея 3 се изменя така:</p>
                                <p>"(3) Патентното ведомство извършва публикация, когато по реда на чл. 34 от Закона за защита на класифицираната информация са отпаднали правните основания за класифициране на информацията, съдържаща се в изобретението като държавна тайна."</p>
                                <p>9. В чл. 55, ал. 1, т. 1 думите "чл. 46, ал. 2 и 3" се заменят с "чл. 46, ал. 2".</p>
                                <p>10. В чл. 67 ал. 6 се изменя така:</p>
                                <p>"(6) В случаите на самопосочване на Република България по чл. 8, ал. 2, буква "б" от договора Патентното ведомство изпраща международната заявка на компетентните органи, до чиято дейност се отнася изобретението, за определяне нивото на класификацията за сигурност. Определянето на нивото на класификацията за сигурност на изобретението по заявката се осъществява при условията и по реда на Закона за защита на класифицираната информация и в срока по чл. 24, ал. 4 от този закон. Ако се установи, че международната заявка съдържа информация, класифицирана като държавна тайна, тя не се третира като международна, не се разпраща служебно и не се публикува."</p>
                                <p>11. В чл. 84, ал. 1 думите "секретна заявка" се заменят със "заявка за секретен патент", а думите "от 100 до 1000 лв." се заменят с "от 1000 до 20 000 лв.".</p>
                                <p>§ 35. В Закона за далекосъобщенията (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 26 от 1999 г., бр. 10 и 64 от 2000 г., бр. 34, 42, 96 и 112 от 2001 г.) в чл. 99, ал. 1 думите "националния шифров орган" се заменят с "дирекция "Защита на средствата за връзка".</p>
                                <p>§ 36. В Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28 от 2002 г.) в чл. 33, ал. 2 думите "държавна или служебна тайна по закон" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>§ 37. (1) Този закон отменя Закона за достъп до документите на бившата Държавна сигурност и бившето Разузнавателно управление на Генералния щаб (обн., ДВ, бр. 63 от 1997 г.; бр. 89 от 1997 г. - Решение № 10 на Конституционния съд от 1997 г.; изм., бр. 69 от 1999 г., бр. 24 от 2001 г.; бр. 52 от 2001 г. - Решение № 14 на Конституционния съд от 2001 г.; изм., бр. 28 от 2002 г.).</p>
                                <p>(2) Предвидените средства по Закона за държавния бюджет за 2002 г., както и дълготрайните материални активи на прекратилите действието си държавни органи по Закона за достъп до документите на бившата Държавна сигурност и бившето Разузнавателно управление на Генералния щаб се предоставят на Държавната комисия по сигурността на информацията.</p>
                                <p>§ 38. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм. и доп., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм. и доп., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм. и доп., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; бр. 97 от 1995 г. - Решение № 19 на Конституционния съд от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; бр. 120 от 1997 г. - Решение № 19 на Конституционния съд от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; бр. 98 от 2000 г. - Решение № 14 на Конституционния съд от 2000 г.; изм., бр. 41 от 2001 г., бр. 101 от 2001 г.) чл. 284а и 313б се отменят.</p>
                                <p>§ 39. В Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; бр. 44 от 2001 г. - Решение № 8 на Конституционния съд от 2001 г.) чл. 24, ал. 1, т. 9 и 10, чл. 29, ал. 2,чл. 48, ал. 5 и § 6 от преходните и заключителните разпоредби се отменят.</p>
                                <p>§ 40. В Закона за избиране на Велико Народно събрание (обн., ДВ, бр. 28 от 1990 г.; изм., бр. 24 от 2001 г.) чл. 42а се отменя.</p>
                                <p>§ 41. В Закона за избиране на президент и вицепрезидент на републиката (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г.) в чл. 8 ал. 2 се отменя.</p>
                                <p>§ 42. В Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г., бр. 85 от 1995 г. - Решение № 15 на Конституционния съд от 1995 г.; изм., бр. 33 от 1996 г., бр. 22 от 1997 г. - Решение № 4 на Конституционния съд от 1997 г.; изм., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г.) в чл. 42 ал. 4 се отменя.</p>
                                <p>§ 43. Този закон отменя Списъка на фактите, сведенията и предметите, които съставляват държавна тайна на Република България (обн., ДВ, бр. 31 от 1990 г.; изм., бр. 90 и 99 от 1992 г., бр. 108 от 1999 г., бр. 55 от 2000 г.).</p>
                                <p>-------------------------</p>
                                <p>Законът е приет от ХХХIХ Народно събрание на 24 април 2002 г. и е подпечатан с официалния печат на Народното събрание.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 17 ОТ 2006 Г., В СИЛА ОТ 01.05.2006 Г.)</p>
                                <p>§ 24. Законът влиза в сила от 1 май 2006 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 46 ОТ 2007 Г., В СИЛА ОТ 01.01.2008 Г.)</p>
                                <p>§ 77. Законът влиза в сила от 1 януари 2008 г., с изключение на:</p>
                                <p>1. Параграф 1, § 2, т. 1, § 4, т. 1, буква "а" и т. 2, § 5, 13, 15, 32, 33, 34, 35, 36, 37, § 38, т. 1, буква "а" и т. 2, § 40, 43, 44, 46, 55, 59 и 75, които влизат в сила три дни след обнародването му в "Държавен вестник".</p>
                                <p>2. Параграф 2, т. 2, § 3, § 4, т. 1, буква "б", § 6, 7, 60, 61 (относно добавянето на думите "и 309б") и 63, които влизат в сила 6 месеца след обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА НАЦИОНАЛНИЯ АРХИВЕН ФОНД</strong></p>
                                <p>(ОБН. - ДВ, БР. 57 ОТ 2007 Г., В СИЛА ОТ 13.07.2007 Г.)</p>
                                <p>§ 23. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 95 ОТ 2007 Г.)</p>
                                <p>§ 10. (1) Срокът за защита на изготвените до влизането в сила на този закон материали и документи, маркирани с гриф за сигурност "За служебно ползване", се изчислява съгласно чл. 34, ал. 1 и се брои от датата на създаването им.</p>
                                <p>(2) Ръководителите на организационните единици в срок 6 месеца от влизането в сила на този закон разглеждат повторно и привеждат в съответствие с изискванията му материалите и документите, класифицирани като служебна тайна.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "НАЦИОНАЛНА СИГУРНОСТ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 109 ОТ 2007 Г., В СИЛА ОТ 01.01.2008 Г.)</p>
                                <p>§ 44. Законът влиза в сила от 1 януари 2008 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА ЛИЦА, ЗАСТРАШЕНИ ВЪВ ВРЪЗКА С НАКАЗАТЕЛНО ПРОИЗВОДСТВО</strong></p>
                                <p>(ОБН. - ДВ, БР. 66 ОТ 2008 Г., В СИЛА ОТ 26.09.2008 Г.)</p>
                                <p>§ 18. Този&nbsp;закон влиза в сила два месеца след обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.)</p>
                                <p>§ 46. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА АДМИНИСТРАЦИЯТА</strong></p>
                                <p>(ОБН. - ДВ, БР. 42 ОТ 2009 Г.)</p>
                                <p>§ 47. Параграф 2а от допълнителните разпоредби на Закона за защита на класифицираната информация не се прилага за посочените в него служители, спрямо които до влизането в сила на този закон са започнали процедури за проучване и издаване на разрешение за достъп до класифицирана информация.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 25.12.2009 Г.)</p>
                                <p>§ 100. Законът влиза в сила един месец след обнародването му в "Държавен вестник" с изключение на § 1, 2, 21, 36, 39, 41, 44, 45, 49, 50, 51, 53, 55, 56, 57, 59, 62, 63, 64, 65, 70 и 91, които влизат в сила от деня на обнародването му.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.)</p>
                                <p>§ 149. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г. и бр. 35, 42, 82 и 93 от 2009 г.) се правят следните изменения:</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>3. Навсякъде в закона думите "структурите на Министерството на отбраната" се заменят с "Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия".</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>§ 155. Законът влиза в сила от датата на обнародването му в "Държавен вестник", с изключение на разпоредбата на § 74, който влиза в сила от 1 март 2010 г., и на § 135, който влиза в сила от 1 януари 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 88 ОТ 2010 Г., В СИЛА ОТ 09.11.2010 Г.)</p>
                                <p>§ 117. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на § 1 - 23, § 25, § 27 - 30, § 32 - 34, § 40, § 41, § 43 - 55, § 63 - 89 и § 91 - 114, които влизат в сила от 1 януари 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 23 ОТ 2011 Г., В СИЛА ОТ 22.03.2011 Г.)</p>
                                <p>§ 37. Законът влиза в сила от деня на обнародването му в "Държавен вестник" с изключение на § 1 - 8, § 11 - 14, § 17, 18 и § 29, които влизат в сила от 1 юли 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ВОЕННАТА ПОЛИЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 48 ОТ 2011 Г., В СИЛА ОТ 24.06.2011 Г.)</p>
                                <p>§ 12. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА ПРИ БЕДСТВИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 80 ОТ 2011 Г., В СИЛА ОТ 14.10.2011 Г.)</p>
                                <p>§ 57. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 44 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.)</p>
                                <p>§ 54. (1) Създадената с този закон Главна дирекция "Национална полиция" е правоприемник на активите, пасивите, правата и задълженията на Главна дирекция "Криминална полиция" и на Главна дирекция "Охранителна полиция".</p>
                                <p>(2) Процесуалното представителство по висящи спорове на Главна дирекция "Криминална полиция" и Главна дирекция "Охранителна полиция" се осъществява от директора на Главна дирекция "Национална полиция".</p>
                                <p>§ 55. С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в Главна дирекция "Криминална полиция" и в Главна дирекция "Охранителна полиция", се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в Главна дирекция "Национална полиция".</p>
                                <p>§ 56. Издадените подзаконови нормативни актове преди влизането в сила на този закон се прилагат до издаването на съответните нови актове, доколкото не му противоречат.</p>
                                <p>§ 57. Стажът, придобит по Закона за държавния служител и по Кодекса на труда от служителите по § 64 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 93 от 2009 г.), се зачита за работа при един и същ работодател, съответно орган по назначаване.</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>§ 70. Законът влиза в сила от 1 юли 2012 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 103 ОТ 2012 Г.)</p>
                                <p>§ 3. В двумесечен срок от влизането в сила на този&nbsp;закон Министерският съвет приема необходимите изменения и допълнения в наредбата по чл. 90, ал. 1.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "НАЦИОНАЛНА СИГУРНОСТ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 52 ОТ 2013 Г., В СИЛА ОТ 14.06.2013 Г.)</p>
                                <p>§ 27. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА</strong></p>
                                <p>(ОБН. - ДВ, БР. 70 ОТ 2013 Г., В СИЛА ОТ 09.08.2013 Г., ИЗМ. - ДВ, БР. 111 ОТ 2013 Г., В СИЛА ОТ 31.12.2013 Г.)</p>
                                <p>§ 42. (Изм. - ДВ, бр. 111 от 2013 г., в сила от 31.12.2013 г.) Законът влиза в сила от деня на обнародването му в "Държавен вестник" с изключение на § 1 и 15, които влизат в сила от 1 януари 2015 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 53 ОТ 2014 Г.)</p>
                                <p>§ 22. Започналите до влизането в сила на този закон процедури за проучване и издаване на разрешение за достъп до класифицирана информация за посочените в § 2а от допълнителните разпоредби на Закона за защита на класифицираната информация служители се довършват по досегашния ред.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 61 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.)</p>
                                <p>§ 7. Законът влиза в сила от 1 ноември 2015 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "РАЗУЗНАВАНЕ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.)</p>
                                <p>§ 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69, който влиза в сила от 1 януари 2016 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СЪДЕБНАТА ВЛАСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 62 ОТ 2016 Г., В СИЛА ОТ 09.08.2016 Г.)</p>
                                <p>§ 229. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на:</p>
                                <p>1. параграфи 86, 126, 202, 227 и 228, които влизат в сила от 1 януари 2017 г.;</p>
                                <p>2. параграф 194 относно чл. 360о - 360т, които влизат в сила 6 месеца след обнародването на закона в "Държавен вестник";</p>
                                <p>3. параграф 194 относно чл. 360в, ал. 2, чл. 360ж, чл. 360з, ал. 1 и чл. 360м, които влизат в сила три години след обнародването на закона в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 71 ОТ 2016 Г.)</p>
                                <p>§ 18. (1) В едногодишен срок от влизането в сила на този закон органът по проучването, с изключение на Държавна агенция "Разузнаване" и служба "Военна информация" на Министерството на отбраната, отправя писмено искане по чл. 27 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия за служителите с достъп до класифицирана информация, за които проверка за принадлежност не е правена. Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия в тридневен срок от приключване на проверката уведомява за резултата от нея органа по проучването, а при установена принадлежност - и ДКСИ, и проучваното лице.</p>
                                <p>(2) При липса на писмено съгласие по чл. 27, ал. 2 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия действието на разрешението за достъп до класифицирана информация на лицето по ал. 1 се прекратява.</p>
                                <p>§ 19. При установена принадлежност за лице по предходния параграф към Държавна сигурност и разузнавателните служби на Българската народна армия се прави преценка за надежност по смисъла на чл. 40, ал. 1, т. 6 и 8 по реда на глава пета.</p>
                                <p>§ 20. Заварените производства по жалби срещу откази за издаване на разрешения за достъп до класифицирана информация или срещу отнемания на разрешения за достъп до класифицирана информация, издадени на основание чл. 40, ал. 1, т. 5, се приключват по реда на този закон.</p>
                                <p>§ 21. Прекратяват действието си влезлите в сила откази за издаване на разрешения за достъп до класифицирана информация или отнемания на разрешения за достъп до класифицирана информация, издадени на основание чл. 40, ал. 1, т. 5, за които сроковете по чл. 57, ал. 6 и чл. 59, ал. 6 не са изтекли.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 81 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.)</p>
                                <p>§ 102. Законът влиза в сила от 1 януари 2017 г., с изключение на:</p>
                                <p>1. параграфи 6 - 8, § 12, т. 1, 2 и 4, § 13, § 14, § 18 - 20, § 23, § 26 - 31, § 32, т. 1 и 4, § 33 - 39, § 41 - 48, § 49 относно чл. 187, ал. 3, изречение първо, § 50 - 59, § 61 - 65, § 81 - 85, § 86, т. 4 и 5, § 87, т. 3, § 90, т. 1, § 91, т. 2 и 3, § 92, § 93 и § 97 - 101, които влизат в сила от деня на обнародването на закона в "Държавен вестник";</p>
                                <p>2. параграф 32, т. 2 и 3, § 49 относно чл. 187, ал. 3, ново изречение второ, § 69 - 72, § 76 относно лицата по § 70, § 78 по отношение на служителите по § 69 и § 70, § 79 по отношение на служителите по § 69 и § 70, § 91, т. 1 и § 94, които влизат в сила от 1 февруари 2017 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.)</p>
                                <p>§ 68. Законът влиза в сила от 1 януари 2018 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 17 ОТ 2018 Г., В СИЛА ОТ 23.02.2018 Г.)</p>
                                <p>§ 3. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС</strong></p>
                                <p>(ОБН. - ДВ, БР. 77 ОТ 2018 Г., В СИЛА ОТ 01.01.2019 Г.)</p>
                                <p>§ 156. Законът влиза в сила от 1 януари 2019 г., с изключение на:</p>
                                <p>1. параграфи 4, 11, 14, 16, 20, 30, 31, 74 и § 105, т. 1 относно изречение първо и т. 2, които влизат в сила от 10 октомври 2019 г.;</p>
                                <p>2. параграфи 38 и 77, които влизат в сила два месеца след обнародването на този закон в "Държавен вестник";</p>
                                <p>3. параграф 79, т. 1, 2, 3, 5, 6 и 7, § 150 и 153, които влизат в сила от деня на обнародването на този закон в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 88 ОТ 2018 Г.)</p>
                                <p>§ 17. (1) Актовете по прилагането на закона се издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.</p>
                                <p>(2) Издадените до приемането на актовете по ал. 1 подзаконови нормативни актове се прилагат, доколкото не противоречат на този закон.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 60 ОТ 2020 Г.)</p>
                                <p>§ 105. (1) Параграф 1, т. 1, § 4, 5, 6, 8, § 10 - 15, § 17, § 32, т. 1, § 33, т. 2, § 43, § 83 - 91, § 95 и § 103 влизат в сила от 1 октомври 2020 г.</p>
                                <p>(2) Параграф 32, т. 2 относно думите "чл. 185, ал. 1", § 49, 50 и § 94 влизат в сила от 1 август 2020 г.</p>
                                <p>(3) Параграф 96, т. 10, § 101 и 102 влизат в сила от 1 февруари 2020 г.</p>
                                <p>(4) Параграф 96, т. 1, 2, 4, 5, 6, 7, 9, 11, 12 и 13 влизат в сила от 2 август 2021 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ</strong></p>
                                <p>(ОБН. - ДВ, БР. 69 ОТ 2020 Г.)</p>
                                <p>§ 32. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. - бр. 49 от 2016 г.; изм., бр. 62, 71 и 81 от 2016 г., бр. 97 и 103 от 2017 г., бр. 7, 17, 44, 77 и 88 от 2018 г., бр. 17 от 2019 г. и бр. 60 от 2020 г.) навсякъде думите "служба "Военна информация" се заменят със "Служба "Военно разузнаване".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС</strong></p>
                                <p>(ОБН. - ДВ, БР. 105 ОТ 2020 Г., В СИЛА ОТ 01.01.2021 Г.)</p>
                                <p>§ 72. Законът влиза в сила от 1 януари 2021 г., с изключение на:</p>
                                <p>1. параграф 34, който влиза в сила от 1 май 2021 г.;</p>
                                <p>2. параграфи 55, 58, 59, 60 и § 69 относно създаването на чл. 26б от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците, които влизат в сила от деня на обнародването му в "Държавен вестник";</p>
                                <p>3. параграф 69 относно създаването на чл. 26а от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците, който влиза в сила от 7 декември 2020 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА ЛИЦА, ЗАСТРАШЕНИ ВЪВ ВРЪЗКА С НАКАЗАТЕЛНО ПРОИЗВОДСТВО</strong></p>
                                <p>(ОБН. - ДВ, БР. 80 ОТ 2021 Г.)</p>
                                <p>§ 24. С влизането в сила на този закон Бюрото по защита при главния прокурор се преобразува в самостоятелна организационна структура - "Бюро по защита на застрашени лица" към министъра на правосъдието.</p>
                                <p>Приложение № 1 към чл. 25</p>
                                <p>(Доп. - ДВ, бр. 52 от 2004 г., доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г., изм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г., изм. - ДВ, бр. 49 от 2014 г., изм. и доп. - ДВ, бр. 53 от 2014 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 88 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.)</p>
                                <p>Списък на категориите информация, подлежаща на класификация като държавна тайна</p>
                                <p>I. Информация, свързана с отбраната на страната</p>
                                <p>1. Структура, организация и функциониране на държавните органи и на Върховното главно командване на Въоръжените сили на Република България при положение на война, военно или друго извънредно положение.</p>
                                <p>2. Местоположение, оборудване, поддържане, експлоатация и организация на охраната на пунктовете за управление на централната и териториалната администрация на изпълнителната власт и на Въоръжените сили на Република България, предназначени за използване при положение на война, военно или друго извънредно положение.</p>
                                <p>3. Организация и функциониране на комуникационните и информационните системи за връзка на органите на държавно управление и на Въоръжените сили на Република България при различни състояния и степени на бойна готовност и война.</p>
                                <p>4. Сведения за привеждане на страната в по-високо състояние и степени на бойна готовност, военновременните планове и разчети, проекти и мероприятия, свързани с осигуряването на отбранителната способност на национално равнище на централната и териториалната администрация на изпълнителната власт и на търговските дружества, произвеждащи военна продукция. Информация относно планирането, организацията и функционирането на мобилизационното развръщане на Въоръжените сили на Република България.</p>
                                <p>5. (изм. - ДВ, бр. 49 от 2014 г.) Подробна структура на въоръжените сили, както и сведения за местата на преместването им (предислокация), действителното наименование, организацията, щатната и списъчната численост на личния състав, въоръжението и системите за управление на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, обединения, съединения, режимни поделения и обекти, невключени в официалния обмен на данни, произтичащ от международни задължения на страната.</p>
                                <p>6. Информация относно задачите и бойните възможности на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, както и на потенциалния противник и предвижданите райони и направления на военните действия.</p>
                                <p>7. Организация, функциониране и технически средства за електронно разузнаване.</p>
                                <p>8. Организация и функциониране на системата на привеждане на въоръжените сили, на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица в по-високи състояния и степени на бойна готовност.</p>
                                <p>9. Стратегически и оперативни документи, в които се излагат възприетите във въоръжените сили концепции за водене на войната и операциите.</p>
                                <p>10. Информация, отнасяща се до външни опасности и заплахи за сигурността на държавата от военен характер, отбранителни планове, анализи и прогнози, както и произтичащите от тях решения и задачи.</p>
                                <p>11. Сведения за проектирането, изпитанието, производството и постъпването на въоръжение на нови образци въоръжение, бойна техника и боеприпаси и създадените мобилизационни мощности за тяхното производство.</p>
                                <p>12. Сведения за планирането и осигуряването на общия държавен военновременен план с материални, финансови и трудови ресурси, както и документите, регламентиращи тази дейност.</p>
                                <p>13. Организация, дислокация, въоръжение, задачи и възможности на поделенията и органите за разузнаване.</p>
                                <p>14. Сведения за свързочната система и разпределение на честотите на радиовръзките на Република България, които са свързани с отбраната и сигурността.</p>
                                <p>15. Планове и отчети за отпусканите и изразходваните материални средства, свързани с конкретни мисии и задачи по отбраната на страната, определени с акт на Министерския съвет.</p>
                                <p>16. Планове, сведения и обобщени данни за състоянието на оперативната подготовка на територията на страната и строителството на нови обекти с военновременно предназначение.</p>
                                <p>17. Обобщена информация относно специалната продукция на отбранителната промишленост, както и прогнози за развитието, плановете, производствените мощности, научните и изследователските единици за реализация на поръчки за въоръжение, бойна техника, боеприпаси и военна апаратура.</p>
                                <p>18. (доп. - ДВ, бр. 52 от 2004 г., изм. - ДВ, бр. 49 от 2014 г.) Геодезични и картографски материали и данни, цифрови модели и данни, растерни изображения, аерофилми, аерофотоснимки и фотодокументи, които съдържат информация за вида, характера, предназначението или инженерното оборудване на обектите и районите, имащи значение за отбраната и сигурността на държавата.</p>
                                <p>19. Задачи на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица при положение на война, военно или друго извънредно положение.</p>
                                <p>20. Организация, функциониране и управление на системата за снабдяване на Въоръжените сили на Република България с материални средства при положение на война, военно или друго извънредно положение.</p>
                                <p>21. Данни за стратегическите запаси от материални средства, създадени за военно време.</p>
                                <p>22. Обобщени сведения по вноса и износа на въоръжение, бойна техника и боеприпаси за нуждите на Въоръжените сили на Република България.</p>
                                <p>23. Планиране, реализация и резултати от научноизследователска дейност с особено значение за отбраната и сигурността на Република България.</p>
                                <p>24. Обобщени сведения за релефа и характера (структурата) на морското и речното дъно. Елементите, които определят хидрологичния режим на крайбрежните води в реално време (с изключение на фарватерите, които са обявени за международно корабоплаване). Данни за установените места за преминаване на войските през реките в Република България.</p>
                                <p>II. Информация, свързана с външната политика и вътрешната сигурност на страната</p>
                                <p>1. Информация от областта на външната политика, нерегламентиран достъп до която би застрашил сериозно националната сигурност или би могъл да увреди или да създаде опасност от възникване на значителни вреди на позициите на страната в преговори с друга държава.</p>
                                <p>2. Сведения и документи за вътрешнополитическото и военното състояние на други държави, основаващи се на непубликувани данни, чието разгласяване може да застраши националната сигурност на страната.</p>
                                <p>3. Сведения за организацията, способите и средствата при изпълнение на специфични задачи, осъществявани чрез оперативно-издирвателната и оперативно-разузнавателната дейност на службите за сигурност и обществен ред, както и данни за специалните им съоръжения и получените в резултат на тези дейности информация и предмети, както и данни, позволяващи да се установят лица, оказали или оказващи им помощ в тези дейности.</p>
                                <p>4. (изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.1 1.2016 г.) Подробна организационна и щатна структура на службите за сигурност и служба "Военна полиция" към министъра на отбраната, както и обобщени данни за личния им състав с изключение на обобщените данни за служителите на Главна дирекция "Борба с организираната престъпност" и дирекция "Вътрешна сигурност" на Министерството на вътрешните работи.</p>
                                <p>5. (доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., изм. - ДВ бр. 44 от 2018 г.) Установъчни данни или данни, можещи да спомогнат за установяване на лица, които не са служители, но сътрудничат или са сътрудничили на службите за сигурност и на службите за обществен ред. Установъчни данни или данни, можещи да спомогнат за установяване на служители на Държавна агенция "Разузнаване", които извършват оперативно-разузнавателна дейност.</p>
                                <p>6. Информация относно използвани съгласно законовите разпоредби специални разузнавателни средства (технически средства и/или способите за тяхното прилагане).</p>
                                <p>7. (изм. и доп. - ДВ, бр. 53 от 2014 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.) Данни за вида, нивото на снабденост и качествата на специална техника, въоръжение, боеприпаси, защитни средства, уреди и материали, използвани от службите за сигурност, от службите за обществен ред и от Бюрото по защита при министъра на правосъдието.</p>
                                <p>8. (отм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г.)</p>
                                <p>9. Доклади, отчети, информационни бюлетини, статистически и други данни относно оперативната работа на службите за сигурност и службите за обществен ред.</p>
                                <p>9а. (нова - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) Организационна и щатна структура на Главна дирекция "Жандармерия, специални операции и борба с тероризма" по отношение на структурата в главната дирекция, осъществяваща специални операции и борба с тероризма, планове, доклади, отчети и други документи, съдържащи информация, свързана с осъществяване на дейността на тази структура, както и данни за самоличността на нейните служители при упражняване на правомощията им по чл. 89, ал. 1 от Закона за Министерството на вътрешните работи.</p>
                                <p>9б. (нова - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 80 от 2021 г.) Подробна организационна и щатна структура на Бюрото по защита при министъра на правосъдието, данни за самоличността на служителите, осигуряващи или осъществяващи мерките по специалната защита или дейностите по чл. 14, ал. 3 от Закона за защита на лица, застрашени във връзка с наказателно производство, информация за организирането или осъществяването на специална защита, установъчни данни или данни, които може да спомогнат за установяване на застрашени или защитени лица по смисъла на същия закон.</p>
                                <p>10. Информация за отпускани и използвани бюджетни средства и държавно имущество за специални цели, свързани с националната сигурност.</p>
                                <p>11. Единните регистри на разрешенията, удостоверенията, потвържденията или отказите за достъп до класифицирана информация и делата по проверките за надеждност, водени и съхранявани от ДКСИ.</p>
                                <p>12. Информацията, свързана с изработването и съхраняването на печатите с изображение на държавния герб, както и на печатите на органите на държавна власт.</p>
                                <p>13. Класифицирана информация, обменяна между Република България и международни организации или държави, маркирана с гриф за сигурност "Строго секретно", "Секретно", "Поверително" или равнозначни на него.</p>
                                <p>14. (изм. - ДВ, бр. 88 от 2018 г.) Сведения за организационно-техническата и програмната защита на комуникационните и информационните системи на органите на държавна власт и местно самоуправление и техните администрации, както и на други техни системи за обработване на информация.</p>
                                <p>15. Информация относно проектиране, изграждане, снабдяване с оборудване и функциониране на телекомуникационни, телеинформационни и пощенски мрежи за предаване на класифицирана информация, представляваща държавна тайна, използвана за нуждите на въоръжените сили, службите за сигурност или организациите по обезпечаване на тези системи и мрежи.</p>
                                <p>16. Пароли и кодове за достъп до устройства, които създават, обработват, съхраняват и пренасят информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително".</p>
                                <p>17. Организация, методи и средства за криптографска защита на класифицирана информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително"; описание и образци на разработвани или използвани средства за криптографска защита на така класифицираната информация; ключови материали и класифицираната информация, защитена с криптографски методи и средства.</p>
                                <p>18. Информация за преминаването на икономиката от мирно на военновременно положение при различните състояния и степени на бойна готовност на държавата и при положение на война.</p>
                                <p>19. Информация за подготовката, организацията и използването на железопътния, пътния и водния транспорт при привеждане на държавата и Въоръжените сили на Република България в по-високи състояния и степени на бойна готовност.</p>
                                <p>20. Информация за организацията, методите и средствата, служещи за опазване на класифицираната информация, представляваща държавна тайна.</p>
                                <p>21. (изм. - ДВ, бр. 49 от 2014 г.) Информация за предназначението, планирането и снабдяването на обекти със специално предназначение, както и планове за тяхната отбрана и охрана.</p>
                                <p>22. Информация за лица, подозирани в провеждане на подривна, терористична или друга противозаконна дейност срещу обществения ред, сигурността, отбраната, независимостта, целостта или международното положение на държавата, получавана, проверявана и анализирана от службите за сигурност и службите за обществен ред.</p>
                                <p>23. Системата от форми и методи на опазване, както и оперативните възможности за охраната на държавната граница, дейността на граничните контролно-пропускателни пунктове, както и информация за антитерористични и антисаботажни действия на държавната граница.</p>
                                <p>24. Обобщени данни, отнасящи се до функционирането на системата за опазване на класифицираната информация, съставляваща държавна тайна.</p>
                                <p>25. Електронни регистри и дневници за регистрация на документи, както и списъци за други материали, съдържащи класифицирана информация, съставляваща държавна тайна.</p>
                                <p>26. Материали на Министерския съвет, касаещи стратегическия потенциал на държавата, както и правителствени стратегически поръчки, свързани с националната сигурност, и тяхната реализация.</p>
                                <p>27. (изм. - ДВ, бр. 82 от 2009 г.) Информация за производствената технология, както и отделни начини за защита на български лични документи, банкноти и други ценни книжа и разплащателни средства, както и други защитавани (от фалшификация) документи, издавани от органите на държавна власт и техните администрации.</p>
                                <p>28. Информация относно планове и задачи на външната политика, чието разгласяване би увредило важни интереси на държавата до времето на официалното им обявяване.</p>
                                <p>29. Материали, документи, докладни записки от международни преговори и консултации, както и международни договори или части от тях, ако са класифицирана информация.</p>
                                <p>30. Организация и функциониране на дипломатическата поща.</p>
                                <p>31. Системата за охрана на българските дипломатически и консулски представителства.</p>
                                <p>32. Задачите на българските дипломатически и консулски представителства по време на война.</p>
                                <p>33. Задачите по охраната на чуждестранни дипломатически и консулски представителства, както и представителства на международни организации в Република България по време на война.</p>
                                <p>34. (нова - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г.) Информация и планове по чл. 18а -&nbsp;18д от Закона за защита при бедствия.</p>
                                <p>III. Информация, свързана с икономическата сигурност на страната</p>
                                <p>1. Документи за преговори по сключване на финансови договори от общодържавно значение, чието разкриване би могло да увреди националната сигурност.</p>
                                <p>2. Изследователска работа с особено съществено значение за интересите на националната икономика, поръчана от държавни органи.</p>
                                <p>3. Информация относно технически, технологични и организационни решения, чието разгласяване би заплашило с увреждане важни икономически интереси на държавата.</p>
                                <p>4. Информация за начина на действие на контролно-сигнални устройства, алармени системи и режима на охрана, чието узнаване би могло да увреди националната сигурност.</p>
                                <p>5. Политическа, икономическа или военна информация, засягаща чужди държави, получена при условие, че ще се защитава като класифицирана информация.</p>
                                <p>6. Планове, прогнози и информация за развитието на оборота със специално оборудване, специални технологии и специални услуги с други държави.</p>
                                <p>7. Информация за изобретения или полезни модели, определени като касаещи сигурността и отбраната на страната, съгласно Закона за патентите.</p>
                                <p>Приложение № 2 към чл. 47 и 48</p>
                                <p>(Изм. и доп. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>ПОВЕРИТЕЛНО</p>

                                <p>(Рег. № и печат на организационната единица, желаеща да се проучи</p>
                                <p>(след попълване)</p>
                                <p>лицето за достъп до класифицирана информация)</p>
                                <p>снимка 4/3,5</p>
                                <p><strong>ВЪПРОСНИК</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ЗА НУЖДИТЕ НА ПРОУЧВАНЕТО НА ЛИЦАТА ЗА</strong></p>
                                <p><strong>ДОСТЪП ДО ИНФОРМАЦИЯ, КЛАСИФИЦИРАНА</strong></p>
                                <p><strong>КАТО ДЪРЖАВНА ТАЙНА</strong></p>
                                <p>по чл. 47 и 48 от Закона за защита на класифицираната информация</p>

                                <p>Този въпросник се използва съгласно закона с цел Вашето проучване за достъп до информация, класифицирана като</p>
                                <p>държавна тайна, маркирана с гриф за сигурност</p>
                                <p><strong>ПОВЕРИТЕЛНО</strong></p>
                                <p><strong>СЕКРЕТНО</strong></p>
                                <p><strong>СТРОГО СЕКРЕТНО</strong></p>
                                <p>(моля оградете необходимия знак)</p>
                                <p><strong>I. ДАННИ ЗА ЛИЦЕТО - ОБЕКТ НА ПРОУЧВАНЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Предишни имена</strong></p>
                                <p>Попълва се, в случай че са променяни</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Предишно</strong></p>
                                <p><strong>гражданство</strong></p>
                                <p><strong>В случай на промяна на гражданството попълнете</strong></p>
                                <p>Име, на което е издаден актът за промяна или загубване на чуждо гражданство или актът за притежаваното в момента гражданство</p>
                                <p>Документ</p>
                                <p><strong>№</strong></p>
                                <p>издаден на</p>
                                <p>от</p>
                                <p><strong>ЕГН</strong></p>
                                <p><strong>Военно звание</strong></p>
                                <p><strong>Военна книжка</strong></p>
                                <p>серия</p>
                                <p><strong>№</strong></p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Лична карта</strong></p>
                                <p><strong>№</strong></p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Размер на дохода от</p>
                                <p>предходния месец</p>
                                <p>вид валута</p>
                                <p><strong>Друга месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Размер на дохода от</p>
                                <p>предходния месец</p>
                                <p>вид валута</p>
                                <p>&nbsp;<strong>Допълнителни източници на доходи за предходната календарна година, надхвърлящи общо 5000 лв.</strong></p>
                                <p>Например: рента, дивиденти от ценни книжа, лихви от банкови влогове, печалба от борсови акции, участие във фондове, доходи от наеми на недвижими имоти, хонорари за публикации, спечелени от хазарт суми, надхвърлящи три средни работни заплати в Република България, участие в управителни органи на търговски дружества, възнаграждения по договори за поръчки и т.н.</p>
                                <p><strong>II. ДАННИ ЗА БАЩАТА НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>III. ДАННИ ЗА МАЙКАТА НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>IV. ДАННИ ЗА БРАТЯ/СЕСТРИ НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>V. ДАННИ ЗА СЪППРУГ/А ИЛИ ДРУГО ЛИЦЕ, С КОЕТО ПРОУЧВАНОТО ЛИЦЕ СЪЖИТЕЛСТВА</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p>Гражданство</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Акт за сключен граждански брак</p>
                                <p>серия</p>
                                <p>№</p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>VI. ДАННИ ЗА ДЕЦА НАД 14-ГОДИШНА ВЪЗРАСТ НА ЛИЦЕТО ПО Т. I</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p>Гражданство</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>VII. В СЛУЧАЙ ЧЕ ЛИЦАТА, ПОСОЧЕНИ В Т. II-VI, ЖИВЕЯТ ПОСТОЯННО В ЧУЖБИНА ИЛИ СА</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ИЗЛИЗАЛИ ЗАД ГРАНИЦА ЗА СРОК ПОВЕЧЕ ОТ 3 МЕСЕЦА, ВПИШЕТЕ СЛЕДНИТЕ ДАННИ:</strong></p>
                                <p><strong>Име</strong></p>
                                <p><strong>Период</strong> от</p>
                                <p>до</p>
                                <p>от</p>
                                <p>до</p>
                                <p>от</p>
                                <p>до</p>
                                <p><strong>Държава</strong></p>
                                <p><strong>точен адрес</strong></p>
                                <p><strong>Основание за пребиваване</strong></p>
                                <p><strong>VIII. БИЛИ ЛИ СТЕ ОСЪЖДАН?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кога и за какво престъпление</p>
                                <p><strong>IХ. В МОМЕНТА СРЕЩУ ВАС ПОВДИГНАТО ЛИ Е ОБВИНЕНИЕ В ПРЕСТЪПЛЕНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете органа, който 1 2.води делото/а, и евентуално посочете неговия номер</p>
                                <p><strong>Х. СТРАДАТЕ ЛИ ИЛИ СТРАДАЛИ ЛИ СТЕ ОТ ПСИХИЧЕСКО ЗАБОЛЯВАНЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Уточнете какви, в какви периоди от време, в кои лечебни заведения, име на лекуващия лекар</p>
                                <p><strong>ХI. УПОТРЕБЯВАТЕ ЛИ ИЛИ УПОТРЕБЯВАЛИ ЛИ СТЕ НАРКОТИЦИ ИЛИ ДРУГИ КОНТРОЛИРАНИ УПОЙВАЩИ ВЕЩЕСТВА?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете какви, кога и дали продължавате (моля не споменавайте факти, когато са Ви давани наркотици или упойващи вещества от правоспособни лекари, доколкото това не е довело до ситуация, че трябва да продължавате да ги вземате или ги вземате)</p>
                                <p><strong>ХII. ПРЕЗ ПОСЛЕДНИТЕ 10 ГОДИНИ УПОТРЕБЯВАЛИ ЛИ СТЕ ИЛИ УПОТРЕБЯВАТЕ</strong></p>
                                <p><strong>АЛКОХОЛ В КОЛИЧЕСТВА, ПРИЧИНЯВАЩИ ПОМРАЧАВАНЕ ИЛИ ЗАГУБА НА СЪЗНАНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете честотата и обстоятелствата, при които става това (или са ставали), а също така дали във връзка с това се лекувате (или сте се лекували) в специализирани заведения (посочете лечебните заведения и адресите им)</p>
                                <p><strong>XIII. ПОСОЧЕТЕ В ТАБЛИЦАТА ПО-ДОЛУ ДАННИ ЗА ВАШАТА РАБОТА (СЛУЖБА) ПРЕЗ ПОСЛЕДНИТЕ</strong></p>
                                <p><strong>10 ГОДИНИ</strong></p>
                                <p>Период</p>
                                <p>Пълно наименование на</p>
                                <p>Последната заемана длъжност</p>
                                <p>от .......... до ................</p>
                                <p>местоработата и точният ѝ адрес</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХIV. ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ДРУГО ЛИЦЕ, С КОЕТО СЪЖИТЕЛСТВАТЕ</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ИМАТЕ ЛИ ФИНАНСОВИ ЗАДЪЛЖЕНИЯ</strong></p>
                                <p><strong>КЪМ ФИЗИЧЕСКИ ИЛИ ЮРИДИЧЕСКИ ЛИЦА, ЧИЯТО ОБЩА СУМА НАДХВЪРЛЯ ШЕСТКРАТНО</strong></p>
                                <p><strong>ВАШЕТО ВЪЗНАГРАЖДЕНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кой, в какъв размер, на кого се дължи и какъв е срокът за погасяване на дълга</p>
                                <p><strong>ХV. ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ДРУГО ЛИЦЕ,С КОЕТО СЪЖИТЕЛСТВАТЕ ФАКТИЧЕСКИ</strong></p>
                                <p><strong>НА СЪПРУЖЕСКИ НАЧАЛА, ИМАТЕ ЛИ ДРУГИ ФИНАНСОВИ ЗАДЪЛЖЕНИЯ (ДАНЪЧНИ</strong></p>
                                <p><strong>ЗАДЪЛЖЕНИЯ, ДЪЛЖИМИ СУМИ ПО ИПОТЕКИ, ЗАЛОЗИ, ЗАДЪЛЖЕНИЯ, УСТАНОВЕНИ</strong></p>
                                <p><strong>СЪС СЪДЕБЕН АКТ)?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кой, какви, в какъв размер, на кого и срок за погасяване</p>
                                <p><strong>ХVI. ПОСОЧЕТЕ СУМАТА НА ДОХОДИТЕ ВИ, ТЕЗИ НА СЪПРУГА/ТА ИЛИ</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>НА ЛИЦЕТО, С КОЕТО СЪЖИТЕЛСТВАТЕ ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ПРЕЗ</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ГОДИНАТА, ПРЕДШЕСТВАЩА ПОПЪЛВАНЕТО НА ТАЗИ АНКЕТА, АКО ТОВА ВИ Е ИЗВЕСТНО</strong></p>
                                <p><strong>ХVII. НАПИШЕТЕ ДАЛИ ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ЛИЦЕТО, С КОЕТО СЪЖИТЕЛСТВАТЕ</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ПРИТЕЖАВАТЕ НЕДВИЖИМИ ИМОТИ,</strong></p>
                                <p><strong>СОБСТВЕНО ПРЕДПРИЯТИЕ ИЛИ УЧАСТИЕ В ДРУГО ПРЕДПРИЯТИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХVIII. ИМАЛИ ЛИ СТЕ НЯКОГА ДОСТЪП ДО ИНФОРМАЦИЯ, КЛАСИФИЦИРАНА КАТО ДЪРЖАВНА</strong></p>
                                <p><strong>ТАЙНА, В РЕПУБЛИКА БЪЛГАРИЯ, В ДРУГА ДЪРЖАВА ИЛИ МЕЖДУНАРОДНА ОРГАНИЗАЦИЯ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Период</p>
                                <p>Държава</p>
                                <p>Пълно име и адрес на организацията, в която сте имали достъп</p>
                                <p>Сфера на дейност (обсег) и ниво на</p>
                                <p>класификация за сигурност на информацията, до което сте имали достъп</p>
                                <p>от ... до.....</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХIХ. СЛЕД НАВЪРШВАНЕ НА 18-ГОДИШНА ВЪЗРАСТ БИЛИ ЛИ СТЕ В ЧУЖБИНА ПОВЕЧЕ ОТ 10 ДНИ</strong></p>
                                <p><strong>(В Т.Ч. В КОМАНДИРОВКИ)?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Държава:</p>
                                <p><strong>ХХ. ПО ВРЕМЕ НА ПРЕСТОЯ ВИ В ЧУЖБИНА РАБОТИЛИ ЛИ СТЕ СРЕЩУ ЗАПЛАЩАНЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Период от ...........</p>
                                <p>до .............................</p>
                                <p>Държава, точен адрес,</p>
                                <p>име на работодателя</p>
                                <p>Заемана длъжност</p>
                                <p>Вид на работата и получаван доход</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>XXI. НАПИШЕТЕ ПЕРИОДА И МЕСТОЖИВЕЕНЕТО ВИ ПРЕЗ ПОСЛЕДНИТЕ 10 ГОДИНИ</strong></p>
                                <p><strong>(В РЕПУБЛИКА БЪЛГАРИЯ ИЛИ В ЧУЖБИНА)</strong></p>
                                <p>Период от ... до ... Държава, населено място, п.к., улица №, вход, етаж, апартамент</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХХII. ПО ВРЕМЕ НА ВАШЕ ПРЕБИВАВАНЕ В ЧУЖБИНА БИЛИ ЛИ СТЕ РАЗПИТВАНИ НЯКОГА</strong></p>
                                <p><strong>ОТ ЧУЖДИ ВЛАСТИ (ПОЛИЦЕЙСКИ, ЕМИГРАЦИОННИ, ФИНАНСОВИ И ДРУГИ) ПО ТЕМИ, СВЪРЗАНИ</strong></p>
                                <p><strong>С ВЪПРОСИ НА СИГУРНОСТТА ИЛИ ОТБРАНАТА НА СТРАНАТА?</strong></p>
                                <p><strong>ИЗВЕСТНО ЛИ ВИ Е НЕЩО ЗА АНАЛОГИЧЕН СЛУЧАЙ СПРЯМО СЪПРУГА(ТА), ДРУГИ ЧЛЕНОВЕ</strong></p>
                                <p><strong>НА ВАШЕТО СЕМЕЙСТВО?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Не пишете никакви подробности. Те ще бъдат обсъдени с Вас от представителя на органа, провеждащ проучването</p>
                                <p><strong>ХХIII. УСТАНОВЯВАЛИ ЛИ СТЕ НЯКОГА ПРОЯВЯВАН КЪМ ВАС ИНТЕРЕС ОТ ЧУЖДИ СПЕЦИАЛНИ</strong></p>
                                <p><strong>СЛУЖБИ, ПОЛИЦИЯ, ГРАНИЧНА ПОЛИЦИЯ ИЛИ ПЪК ОТ ОРГАНИЗИРАНА ПРЕСТЪПНА ГРУПА</strong></p>
                                <p><strong>(БЪЛГАРСКА ИЛИ ЧУЖДЕСТРАННА)? ИЗВЕСТНО ЛИ ВИ Е НЕЩО ЗА ТАКЪВ ИНТЕРЕС СПРЯМО</strong></p>
                                <p><strong>СЪПРУГА/ТА, ДРУГИ ЧЛЕНОВЕ НА ВАШЕТО СЕМЕЙСТВО?</strong></p>
                                <p>НЕ</p>
                                <p>ДА</p>
                                <p>Не пишете никакви подробности. Те ще бъдат обсъдени с Вас от представителя на органа, провеждащ проучването</p>
                                <p><strong>ХХIV. НАПИШЕТЕ ДАННИТЕ НА ЛИЦАТА ИЗВЪН ПОСОЧЕНИТЕ В Т. II-VI, ЖИВЕЕЩИ</strong></p>
                                <p><strong>В ОБИТАВАНОТО ОТ ВАС ЖИЛИЩЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>ХХV. НАПИШЕТЕ ДАННИ ЗА СОБСТВЕНИКА НА ЖИЛИЩЕТО, В КОЕТО ЖИВЕЕТЕ (ПОПЪЛВА</strong></p>
                                <p><strong>СЕ, КОГАТО ВИЕ НЕ СТЕ СОБСТВЕНИК)</strong></p>
                                <p>Име на собственика, точен адрес, телефон</p>
                                <p><strong>ХХVI. А. ОБРАЗОВАНИЕ, ПРОФЕСИОНАЛНИ ИЛИ НАУЧНИ СТЕПЕНИ И ЗВАНИЯ</strong></p>
                                <p><strong>ХХVI. Б. НАПИШЕТЕ ДАННИ ЗА УНИВЕРСИТЕТИТЕ, ШКОЛИТЕ И КУРСОВЕТЕ, КОИТО СТЕ ЗАВЪРШИЛИ</strong></p>
                                <p>Период от ... до. ..</p>
                                <p>Име и адрес</p>
                                <p>Документ №</p>
                                <p>........................................................................................</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p>4.</p>
                                <p><strong>ХХVII. ПОДДЪРЖАТЕ ЛИ ИЛИ ПОДДЪРЖАЛИ ЛИ СТЕ ПРЕЗ ПОСЛЕДНИТЕ 3 ГОДИНИ</strong></p>
                                <p><strong>ПОСТОЯННИ СЛУЖЕБНИ ИЛИ ЛИЧНИ КОНТАКТИ (ПРИЯТЕЛСКИ) С ЧУЖДИ ГРАЖДАНИ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХХVIII. В КАКВИ ОРГАНИЗАЦИИ ЧЛЕНУВАТЕ, ВКЛЮЧИТЕЛНО ТАЙНИ И/ИЛИ НЕФОРМАЛНИ ОРГАНИЗАЦИИ И ОБЩЕСТВА ?</strong></p>
                                <p>Наименование на организацията и точен адрес</p>
                                <p>Заемана длъжност</p>
                                <p>Период на принадлежност</p>
                                <p>от ...... до ......</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>XXIX. ИМАТЕ ЛИ ПРИНАДЛЕЖНОСТ КЪМ СЛУЖБИТЕ ЗА РАЗУЗНАВАНЕ И СИГУРНОСТ НА НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ ПО СМИСЪЛА НА ЗАКОНА ЗА ДОСТЪП И РАЗКРИВАНЕ НА ДОКУМЕНТИ И ЗА ОБЯВЯВАНЕ НА ПРИНАДЛЕЖНОСТ НА БЪЛГАРСКИ ГРАЖДАНИ КЪМ ДЪРЖАВНА СИГУРНОСТ И РАЗУЗНАВАТЕЛНИТЕ СЛУЖБИ НА БЪЛГАРСКАТА НАРОДНА АРМИЯ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХХХ. ПОСОЧЕТЕ ТРИ ЛИЦА, КОИТО ВИ ПОЗНАВАТ ПОВЕЧЕ ОТ 3 ГОДИНИ (БЕЗ ЛИЦАТА, ПОСОЧЕНИ</strong></p>
                                <p><strong>В Т. II-VI, И ЛИЦА, КОИТО ОБСЛУЖВАТ ВАШИ ПРАВНИ ИНТЕРЕСИ ИЛИ ПОРАДИ ИЗПЪЛНЯВАНА</strong></p>
                                <p><strong>ОТ ТЯХ РАБОТА СТЕ СВЪРЗАНИ С ОСОБЕНО ДОВЕРИЕ)</strong></p>
                                <p>&nbsp;&nbsp;&nbsp;Име</p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Месторабота</p>
                                <p>Точен адрес и телефон&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p>Декларирам, че съм попълнил(а) въпросника лично съгласно това, което знам, и ми е известно, че всяко умишлено затаяване на истина или потвърждаване на неистина ще бъде достатъчен повод за прекратяване на проучването и може да послужи като основание да ми бъде отказано издаване на разрешение за достъп до класифицирана информация.</p>
                                <p>Съгласен съм моите лични данни, съдържащи се в този въпросник, да бъдат събирани, обработвани и съхранявани само за целите на проучването във връзка със Закона за защита на класифицираната информация.</p>
                                <p>брой листа, добавени към въпросника</p>
                                <p>град</p>
                                <p>...............................................................................................................................</p>
                                <p>дата</p>
                                <p>Подпис на лицето</p>
                                <p>...................................................................................................................................................................</p>
                                <p>Подпис и печат на ръководителя на организационната единица</p>
                                <p>....................................................................................................................................................................</p>
                                <p>Подпис на служителя по сигурността на информацията</p>
                                <p>Целта на този въпросник е единствено опазването на националната сигурност на Република България и осигуряване функционирането на системата за защита на информацията, класифицирана като държавна тайна.</p>
                                <p>Моля внимателно да прочетете следните указания и при нужда да се обърнете към служителя по сигурността на информацията във Вашата организационна единица или до съответната служба за сигурност.</p>
                                <p><strong>УКАЗАНИЯ:</strong></p>
                                <p>1. Преди попълване на въпросника моля да се запознаете подробно с него.</p>
                                <p>2. Попълнете въпросника с печатни букви или на машина.</p>
                                <p>3. Ако въпросникът не съдържа достатъчно място за попълване, моля да дадете на отделен лист с формат А-4 допълнителните данни, които трябва да прибавите към него.</p>
                                <p>4. Ако не са Ви известни някои от данните, моля да напишете "не знам".</p>
                                <p>5. Ако текстът на някоя от точките не Ви засяга лично, моля напишете "не ме засяга".</p>
                                <p>6. Ако данните в поредната точка са идентични с дадените в предишни точки, може да впишете "както в точка... ".</p>
                                <p>7. Ако някое от лицата, споменати в точка II - VI от въпросника, е починало, моля да се ограничите в попълването на тази част от въпросника само с посочване на неговите име, фамилия, дата и място на раждане и "починал".</p>
                                <p>8. Въпросникът се попълва в посочения по-долу срок във връзка с даването Ви на право на достъп до информация, класифицирана като държавна тайна.</p>
                                <p>9. Лицата, проучвани във връзка с достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Поверително", попълват следните точки: I - VI; VIII; IХ; ХI - ХV; ХVIII - ХХII; ХХIV - ХХVI; ХХVIII.</p>
                                <p>10. (изм. - ДВ, бр. 71 от 2016 г.) Лицата, проучвани за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Секретно", не попълват точка ХХХ.</p>
                                <p>11. Лицата, проучвани за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Строго секретно", попълват всички точки от въпросника.</p>
                                <p>12. При ново кандидатстване за разрешение за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Поверително", след изтичането на срока на получено вече такова разрешение се попълват точки: VII; XIII; XVIII - XXI; XXIV; XXVI и ХХVII, с данни за периода от деня на попълването на предишния въпросник до деня на попълването на сегашния. Ако данните в посочените точки не са се променили, в тях трябва да се впише "без промени".</p>
                                <p>13. При поредно кандидатстване за разрешение за достъп до информация, класифицирана като държавна тайна, след изтичане на срокове, установени в закона, се попълват точки: VII; XIII; XVIII - XXI; XXIV; XXVI и ХХVII, имайки предвид само срока от датата на предишното попълване до датата на сегашното попълване на въпросника. Ако данните от посочените по-горе точки не са се променили, в тях впишете "без промени".</p>
                                <p><strong>ЗАКОН ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>Обн. ДВ. бр.45 от 30 Април 2002г., попр. ДВ. бр.5 от 17 Януари 2003г., изм. ДВ. бр.31 от 4 Април 2003г., изм. ДВ. бр.52 от 18 Юни 2004г., доп. ДВ. бр.55 от 25 Юни 2004г., доп. ДВ. бр.89 от 12 Октомври 2004г., изм. ДВ. бр.17 от 24 Февруари 2006г., изм. ДВ. бр.82 от 10 Октомври 2006г., изм. ДВ. бр.46 от 12 Юни 2007г., изм. ДВ. бр.57 от 13 Юли 2007г., изм. ДВ. бр.95 от 20 Ноември 2007г., изм. ДВ. бр.109 от 20 Декември 2007г., изм. ДВ. бр.36 от 4 Април 2008г., изм. ДВ. бр.66 от 25 Юли 2008г., изм. ДВ. бр.69 от 5 Август 2008г., изм. ДВ. бр.109 от 23 Декември 2008г., изм. ДВ. бр.35 от 12 Май 2009г., изм. ДВ. бр.42 от 5 Юни 2009г., изм. ДВ. бр.82 от 16 Октомври 2009г., изм. ДВ. бр.93 от 24 Ноември 2009г., изм. ДВ. бр.16 от 26 Февруари 2010г., изм. ДВ. бр.88 от 9 Ноември 2010г., изм. ДВ. бр.23 от 22 Март 2011г., изм. ДВ. бр.48 от 24 Юни 2011г., изм. ДВ. бр.80 от 14 Октомври 2011г., изм. и доп. ДВ. бр.44 от 12 Юни 2012г., доп. ДВ. бр.103 от 28 Декември 2012г., изм. и доп. ДВ. бр.52 от 14 Юни 2013г., изм. ДВ. бр.70 от 9 Август 2013г., изм. ДВ. бр.49 от 13 Юни 2014г., изм. и доп. ДВ. бр.53 от 27 Юни 2014г., изм. и доп. ДВ. бр.14 от 20 Февруари 2015г., изм. ДВ. бр.61 от 11 Август 2015г., изм. и доп. ДВ. бр.79 от 13 Октомври 2015г., изм. и доп. ДВ. бр.28 от 8 Април 2016г., изм. ДВ. бр.49 от 28 Юни 2016г., доп. ДВ. бр.62 от 9 Август 2016г., изм. и доп. ДВ. бр.71 от 13 Септември 2016г., изм. и доп. ДВ. бр.81 от 14 Октомври 2016г., доп. ДВ. бр.97 от 5 Декември 2017г., доп. ДВ. бр.103 от 28 Декември 2017г., изм. ДВ. бр.7 от 19 Януари 2018г., изм. и доп. ДВ. бр.17 от 23 Февруари 2018г., изм. и доп. ДВ. бр.44 от 29 Май 2018г., изм. ДВ. бр.77 от 18 Септември 2018г., изм. и доп. ДВ. бр.88 от 23 Октомври 2018г., изм. ДВ. бр.17 от 26 Февруари 2019г., изм. и доп. ДВ. бр.60 от 7 Юли 2020г., изм. ДВ. бр.69 от 4 Август 2020г., доп. ДВ. бр.105 от 11 Декември 2020г., <strong>изм. ДВ. бр.80 от 24 Септември 2021г.</strong></p>
                                <p>Проект: 102-01-5/16.10.2001 г.</p>
                                <p><strong>Глава първа.</strong></p>
                                <p><strong>ОБЩИ ПОЛОЖЕНИЯ</strong></p>
                                <p>Чл. 1. (1) Този закон урежда обществените отношения, свързани със създаването, обработването и съхраняването на класифицирана информация, както и условията и реда за предоставяне на достъп до нея.</p>
                                <p>(2) Цел на закона е защитата на класифицираната информация от нерегламентиран достъп.</p>
                                <p>(3) Класифицирана информация по смисъла на този закон е информацията, представляваща държавна или служебна тайна, както и чуждестранната класифицирана информация.</p>
                                <p>Чл. 2. Този закон се прилага и по отношение на чуждестранната класифицирана информация, предоставяна от друга държава или международна организация, доколкото влязъл в сила международен договор, по който Република България е страна, не предвижда друго.</p>
                                <p>Чл. 3. (1) Достъп до класифицирана информация се предоставя само на лица, получили разрешение за достъп, при спазване на принципа "необходимост да се знае", освен ако този закон предвижда друго.</p>
                                <p>(2) Принципът "необходимост да се знае" се състои в ограничаване на достъпа само до определена класифицирана информация и само за лица, чиито служебни задължения или конкретно възложена задача налагат такъв достъп.</p>
                                <p><strong>Глава втора.</strong></p>
                                <p><strong>ОРГАНИ ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Държавна комисия по сигурността на информацията</strong></p>
                                <p>Чл. 4. (1) Държавната комисия по сигурността на информацията (ДКСИ) е държавен орган, който осъществява политиката на Република България за защита на класифицираната информация.</p>
                                <p>(2) Държавната комисия по сигурността на информацията е първостепенен разпоредител с бюджетни средства.</p>
                                <p>Чл. 5. Държавната комисия по сигурността на информацията се подпомага от администрация, чиято дейност, структура и организация на работата се определят с устройствен правилник, приет от Министерския съвет.</p>
                                <p>Чл. 6. (1) Държавната комисия по сигурността на информацията е колегиален орган и се състои от петима членове, включително председател и заместник-председател, които се определят с решение на Министерския съвет за срок 5 години по предложение на министър-председателя.</p>
                                <p>(2) Членове на комисията могат да бъдат само лица с висше образование.</p>
                                <p>Чл. 6а. (Нов - ДВ, бр. 95 от 2007 г.) (1) Председателят на комисията получава основно месечно възнаграждение в размер 90 на сто от основното възнаграждение на председателя на Народното събрание.</p>
                                <p>(2) Заместник-председателят на комисията получава основно месечно възнаграждение в размер 90 на сто, а членовете - в размер 85 на сто от възнаграждението на председателя на комисията.</p>
                                <p>(3) Основното месечно възнаграждение се преизчислява всяко тримесечие, като се взема предвид средномесечната работна заплата за последния месец от предходното тримесечие.</p>
                                <p>Чл. 7. (1) Председателят на ДКСИ представя годишен доклад пред Министерския съвет относно цялостната дейност по състоянието на защитата на класифицираната информация.</p>
                                <p>(2) Министерският съвет представя доклада по ал. 1 в Народното събрание, който се приема с решение.</p>
                                <p>(3) Председателят на ДКСИ предоставя еднаква по обем и съдържание информация за дейността на комисията на председателя на Народното събрание, президента на Република България и министър-председателя.</p>
                                <p>Чл. 8. Държавната комисия по сигурността на информацията:</p>
                                <p>1. организира, осъществява, координира и контролира дейността по защитата на класифицираната информация;</p>
                                <p>2. осигурява еднаквата защита на класифицираната информация;</p>
                                <p>3. осъществява своята дейност в тясно взаимодействие с органите на Министерството на отбраната, Министерството на вътрешните работи, Министерството на външните работи и службите за сигурност и за обществен ред.</p>
                                <p>Чл. 9. При осъществяване на дейността си ДКСИ:</p>
                                <p>1. определя насоки и утвърждава планове за действие на организационните единици в случаи на възникване на опасност от увреждане на държавни интереси, вследствие на нерегламентиран достъп до класифицирана информация;</p>
                                <p>2. извършва анализ и оценка на готовността по защита на класифицираната информация за случаи на възникване на опасност от увреждане на защитените от закона интереси, вследствие на нерегламентиран достъп до класифицирана информация и дава задължителни указания в тази област;</p>
                                <p>3. организира и провежда превантивна дейност за предотвратяване и намаляване на вредните последици от нерегламентиран достъп до класифицирана информация;</p>
                                <p>4. разработва и внася за приемане от Министерския съвет проекти на нормативни актове в областта на защитата на класифицираната информация;</p>
                                <p>5. организира и осигурява функционирането на регистратурите в областта на международните отношения;</p>
                                <p>6. организира, контролира и отговаря за изпълнението на задълженията за защита на класифицираната информация, съдържащи се в международни договори, по които Република България е страна;</p>
                                <p>7. осъществява общо ръководство на дейността по проучванията за надеждност на лицата, на които е необходимо да работят с класифицирана информация, и по издаването на разрешение за достъп до съответното ниво на класифицирана информация, наричано по-нататък "разрешение";</p>
                                <p>8. осъществява общо ръководство на дейността по проучване на физически или юридически лица, кандидатстващи за сключването на договор или изпълняващи договор, свързан с достъп до класифицирана информация, и утвърждава образец на удостоверение за сигурност, съгласно този закон, наричано по-нататък "удостоверение";</p>
                                <p>9. извършва проучване съвместно със службите за сигурност и по тяхно предложение издава разрешение на лицата, предложени за назначаване като служители по сигурността на информацията;</p>
                                <p>9а. (нова - ДВ, бр. 71 от 2016 г.) извършва проучване съвместно със службите за сигурност и службите за обществен ред в случаите по чл. 45а, ал. 3 и издава или отказва разрешение за достъп до класифицирана информация;</p>
                                <p>10. издава сертификати, потвърждаващи пред чуждестранни власти, че български физически или юридически лица притежават разрешение, съответно удостоверение;</p>
                                <p>11. извършва съвместно със службите за сигурност проучване на български граждани, които кандидатстват за заемане на длъжности или за изпълнение на конкретно възложени задачи, налагащи работа с класифицирана информация на друга държава или международна организация, след постъпване на писмено искане от компетентния орган за сигурност на информацията на съответната държава или международна организация;</p>
                                <p>12. води единни регистри на издадените, отнетите или прекратените разрешения, удостоверения, сертификати и потвърждения, на отказите за издаването или прекратяването на такива, както и регистър на материалите и документите, съдържащи класифицирана информация, представляваща държавна или служебна тайна;</p>
                                <p>13. уведомява незабавно министър-председателя в случай на нерегламентиран достъп до класифицирана информация с ниво на класификация "Строго секретно";</p>
                                <p>14. организира и координира обучението за работа с класифицирана информация;</p>
                                <p>15. осъществява методическо ръководство спрямо служителите по сигурността на информацията;</p>
                                <p>16. (изм. - ДВ, бр. 88 от 2018 г.) осъществява общ контрол по защита на класифицираната информация, създавана, съхранявана, обработвана и пренасяна в комуникационни и информационни системи;</p>
                                <p>17. дава разрешения за посещение на лица за извършване на инспекции, провеждани по силата на международни договори за взаимна защита на класифицираната информация;</p>
                                <p>18. (нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация;</p>
                                <p>19. (нова - ДВ, бр. 97 от 2017 г.) осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали на МВР, съдържащи некласифицирана информация, които не могат да се пренасят по реда на Закона за пощенските услуги.</p>
                                <p>Чл. 10. (1) При изпълнение на задачите и дейностите по чл. 9 ДКСИ:</p>
                                <p>1. може да изисква информация от информационните масиви на службите за сигурност и за обществен ред;</p>
                                <p>2. получава незабавно и безплатно необходимата информация от държавните органи и органите на местното самоуправление;</p>
                                <p>3. получава незабавно и безплатно необходимата информация от физическите и юридическите лица, съгласно действащите закони. Лицата могат да откажат да предоставят информация, която не е свързана с проучване за надеждност, за което са дали съгласие или са били уведомени по съответния ред;</p>
                                <p>4. издава задължителни указания до задължените по закона субекти.</p>
                                <p>(2) Условията и редът за предоставяне на информацията по ал. 1, т. 1, 2 и 3 се уреждат в правилника за прилагане на закона.</p>
                                <p>(3) (Нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) При изпълнение на служебните си задължения органите за приемане, пренасяне и доставка на документи и/или материали, съдържащи класифицирана информация, имат право да използват физическа сила и помощни средства при опит за нерегламентиран достъп до документите и/или материалите само когато това е абсолютно необходимо.</p>
                                <p>(4) (Нова - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Организацията на работата по приемане, сортиране, описване, съхраняване, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация, се определя с правила, утвърдени от председателя на ДКСИ.</p>
                                <p>Чл. 10а. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) (1) За служителите на ДКСИ, чиито служебни задължения са свързани с изпълнение на функцията по чл. 9, т. 18, се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи.</p>
                                <p>(2) Председателят на ДКСИ е орган по назначаване на служителите по ал. 1.</p>
                                <p>Чл. 10б. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) (1) Председателят на ДКСИ утвърждава класификатор на длъжностите в ДКСИ за служителите по чл. 10а и издава заповед за неговото прилагане.</p>
                                <p>(2) Редът за изготвянето и утвърждаването на длъжностните характеристики, видовете и съдържанието им се определят със заповед на председателя на ДКСИ.</p>
                                <p>Чл. 10в. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Държавните служители по Закона за държавния служител могат да бъдат преназначавани за държавни служители на длъжности по чл. 10а, ал. 1 без провеждане на конкурс, ако отговарят на изискванията за заемане на съответната длъжност.</p>
                                <p>Чл. 10г. (Нов - ДВ, бр. 81 от 2016 г., в сила от 01.01.2017 г.) Конкурс за назначаване на държавни служители по чл. 10а, ал. 1 в ДКСИ не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред или в други ведомства и институции, за които се прилагат разпоредбите на Закона за Министерството на вътрешните работи относно държавната служба, ако отговарят на изискванията за заемане на длъжността.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Функции на службите за сигурност</strong></p>
                                <p>Чл. 11. (1) Службите за сигурност:</p>
                                <p>1. извършват проучванията за надеждност на своите служители и на кандидатите за работа, издават, прекратяват и отнемат разрешенията на тези лица;</p>
                                <p>2. извършват проучване на физически и юридически лица, които кандидатстват за сключване или които изпълняват договор, свързан с достъп до класифицирана информация, и издават удостоверения за съответствие с изискванията за сигурност съгласно този закон;</p>
                                <p>3. съдействат за изпълнението на задачите на ДКСИ по чл. 9, т. 9, 10, 11, 13, 14 и 17;</p>
                                <p>4. съдействат за изпълнението на задачите по ал. 2, т. 3 и по чл. 12, т. 2.</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Държавна агенция "Национална сигурност" освен функциите по ал. 1:</p>
                                <p>1. извършва проучванията за надеждност на лицата, на които е необходимо да работят с класифицирана информация, и издава, прекратява, отнема или отказва разрешение за достъп до съответното ниво на класификация, освен в случаите по чл. 22, ал. 1, т. 5;</p>
                                <p>2. издава потвърждение на чуждестранни физически или юридически лица въз основа на издадено вече разрешение или удостоверение от съответния компетентен орган на друга държава или международна организация и след извършено проучване в Република България, наричано по-нататък "потвърждение", освен в случаите по ал. 3, т. 3;</p>
                                <p>3. осъществява пряк контрол по защита на класифицираната информация и по спазването на законовите разпоредби в тази област.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 69 от 2020 г.) В Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, с изключение на Служба "Военно разузнаване", освен функциите по ал. 1 и ал. 2, т. 3 Държавна агенция "Национална сигурност":</p>
                                <p>1. (изм. - ДВ, бр. 46 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) извършва проучвания, издава, прекратява и отнема разрешения на български граждани - военнослужещи на военна служба, от резерва и цивилни служители по служебно или по трудово правоотношение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;</p>
                                <p>2. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) извършва проучвания, издава, прекратява и отнема разрешения на физически лица, съответно удостоверения на юридически лица, кандидатстващи за или извършващи дейност за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;</p>
                                <p>3. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) издава потвърждения на чужди граждани за работа и/или обучение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.</p>
                                <p>(4) В изпълнение на задачите по ал. 1, 2 и 3 службите за сигурност имат право:</p>
                                <p>1. да прилагат и използват разузнавателни способи при условия и по ред, определени със закон;</p>
                                <p>2. да прилагат и използват специални разузнавателни средства при условията и по реда на Закона за специалните разузнавателни средства за лица, кандидатстващи за получаване на разрешение за достъп до информация с ниво на класификация за сигурност "Строго секретно";</p>
                                <p>3. да използват данни от своите информационни масиви за физически и юридически лица - обект на проучване;</p>
                                <p>4. да съхраняват данните, получени в процеса на проучване на физическите лица и на кандидати - физически и юридически лица, при сключването или изпълнението на договор, свързан с достъп до класифицирана информация;</p>
                                <p>5. да съхраняват данни за случаи на нерегламентиран достъп до класифицирана информация;</p>
                                <p>6. да получават необходимата информация от държавните органи, органите на местното самоуправление, физическите и юридическите лица, съгласно действащите закони. Условията и редът за предоставяне на информацията се уреждат в правилника за прилагане на закона.</p>
                                <p>(5) В изпълнение на задачите си по ал. 1 - 4 службите за сигурност взаимодействат помежду си.</p>
                                <p>Чл. 12. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) За осъществяване на пряк контрол по защита на класифицираната информация и по спазването на законовите разпоредби в тази област председателят на Държавна агенция "Национална сигурност" с писмена заповед определя служители, които имат право:</p>
                                <p>1. на достъп до обектите и помещенията в организационната единица - обект на контрол, включително за извършване на оглед на тези обекти и помещения;</p>
                                <p>2. на достъп до документите, свързани с организацията по защита на класифицираната информация в организационната единица - обект на контрол;</p>
                                <p>3. (изм. - ДВ, бр. 88 от 2018 г.) на достъп до комуникационните и информационните системи, включително до свързаните към тях информационни системи, с цел установяване надеждността на защитата;</p>
                                <p>4. при необходимост да изискват писмени и устни обяснения от ръководителите и служителите от организационната единица - обект на контрол;</p>
                                <p>5. да получават информация от други организационни единици и да изискват обяснения при необходимост от техните ръководители и служители за дейности по създаването, обработването, съхраняването и предоставянето на класифицираната информация във връзка с извършвана проверка в организационната единица - обект на контрол;</p>
                                <p>6. да привличат експерти, когато са необходими специални знания за изясняване на обстоятелства във връзка с извършвана проверка;</p>
                                <p>7. да дават конкретни предписания във връзка със защитата на класифицираната информация.</p>
                                <p>Чл. 13. Редът за извършване на проверките по чл. 12 се определя с наредба, приета от Министерския съвет.</p>
                                <p>Чл. 14. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Държавна агенция "Национална сигурност":</p>
                                <p>1. (изм. - ДВ, бр. 17 от 2006 г., в сила от 01.05.2006 г., изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) осъществява дейностите по криптографската защита на класифицираната информация съгласно Закона за Държавна агенция "Национална сигурност";</p>
                                <p>2. (доп. - ДВ, бр. 103 от 2012 г., изм. - ДВ, бр. 88 от 2018 г.) издава, отнема и прекратява сертификат за сигурност на комуникационните и информационните системи;</p>
                                <p>3. (изм. - ДВ, бр. 88 от 2018 г.) координира и контролира контрамерките по TEMPEST;</p>
                                <p>4. осъществява и контролира обучението за работа с криптографски методи и средства на лицата, получили разрешение за достъп до класифицирана информация.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Служби за обществен ред</strong></p>
                                <p>Чл. 15. Службите за обществен ред извършват проучвания за надеждността на своите служители и на кандидатите за работа, издават, прекратяват и отнемат разрешенията на тези лица.</p>
                                <p>Чл. 16. (1) В изпълнение на задачите по чл. 15 службите за обществен ред имат право:</p>
                                <p>1. да прилагат и използват оперативно-издирвателни способи и средства при условия и по ред, определени със закон;</p>
                                <p>2. да използват данни от своите информационни масиви за физически и юридически лица - обект на проучване;</p>
                                <p>3. да съхраняват данните, получени в процеса на проучване на своите служители;</p>
                                <p>4. да съхраняват данни за случаи на нерегламентиран достъп до класифицирана информация от служителите по чл. 15;</p>
                                <p>5. да получават всякаква необходима информация от други организационни единици във връзка с проучванията на лицата по чл. 15.</p>
                                <p>(2) Службите за обществен ред в границите на своите функции и правомощия са длъжни да оказват съдействие на службите за сигурност във връзка с изпълнението на задачите им по чл. 11.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Задължения на организационните единици</strong></p>
                                <p>Чл. 17. Организационните единици:</p>
                                <p>1. прилагат изискванията за защита на класифицираната информация и контролират тяхното спазване;</p>
                                <p>2. отговарят за защитата на информацията;</p>
                                <p>3. в случай на нерегламентиран достъп до класифицирана информация уведомяват незабавно ДКСИ и предприемат мерки за ограничаване на неблагоприятните последици;</p>
                                <p>4. предоставят информация по чл. 10, ал. 1, т. 2, чл. 11, ал. 4, т. 6 и чл. 16, ал. 1, т. 5.</p>
                                <p>Чл. 18. (1) Служителите в организационните единици, получили разрешение за достъп до съответното ниво на класифицирана информация, са длъжни:</p>
                                <p>1. да защитават класифицираната информация от нерегламентиран достъп;</p>
                                <p>2. да уведомяват незабавно служителя по сигурността на информацията за случаи на нерегламентиран достъп до класифицираната информация;</p>
                                <p>3. да уведомяват служителя по сигурността на информацията за всички случаи на промени на класифицираните материали и документи, при които не е налице нерегламентиран достъп;</p>
                                <p>4. да преминават периодични здравни прегледи най-малко веднъж на две години и психологически изследвания при условията и по реда на чл. 42, ал. 3.</p>
                                <p>(2) Всяко лице, получило разрешение за достъп до класифицирана информация с ниво на класификация "Строго секретно", е длъжно да информира писмено служителя по сигурността на информацията за всяко частно задгранично пътуване преди датата на заминаването, освен ако пътуването е в държави, с които Република България има сключени споразумения за взаимна защита на класифицирана информация.</p>
                                <p>(3) Алинея 2 не се прилага по отношение на лицата по чл. 39, ал. 1.</p>
                                <p>(4) Служителите на службите за сигурност и за обществен ред писмено уведомяват ръководителите си за всяко задгранично пътуване.</p>
                                <p>(5) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 36 от 2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)</p>
                                <p>Чл. 19. Лицата, получили разрешение за достъп до класифицирана информация във връзка с изпълнението на конкретно възложена задача, са длъжни да спазват условията и реда за защита на класифицираната информация.</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Служител по сигурността на информацията</strong></p>
                                <p>Чл. 20. (1) Ръководителят на организационната единица ръководи, организира и контролира дейността по защита на класифицираната информация.</p>
                                <p>(2) Ръководителят на организационната единица назначава служител по сигурността на информацията след получаване на разрешение за достъп на това лице до класифицирана информация, издадено от ДКСИ.</p>
                                <p>(3) По изключение, в зависимост от нивото и обема на класифицираната информация, ръководителят на организационната единица може да изпълнява функциите на служител по сигурността на информацията, ако той отговаря на изискванията по чл. 21.</p>
                                <p>(4) Служителят по сигурността на информацията е пряко подчинен на ръководителя на организационната единица.</p>
                                <p>Чл. 21. (1) За служител по сигурността на информацията може да бъде назначено лице, което отговаря на следните изисквания:</p>
                                <p>1. да притежава само българско гражданство;</p>
                                <p>2. да е получило разрешение за достъп до съответното ниво на класифицирана информация при условията и по реда на глава пета.</p>
                                <p>(2) След назначаването служителят по сигурността на информацията задължително преминава обучение в областта на защитата на класифицираната информация.</p>
                                <p>Чл. 22. (1) Служителят по сигурността на информацията:</p>
                                <p>1. следи за спазването на изискванията на този закон и на международните договори във връзка със защитата на класифицираната информация;</p>
                                <p>2. прилага правилата относно видовете защита на класифицираната информация;</p>
                                <p>3. разработва план за охрана на организационната единица чрез физически и технически средства и следи за неговото изпълнение;</p>
                                <p>4. извършва периодични проверки на отчетността и движението на материалите и документите;</p>
                                <p>5. извършва обикновено проучване по чл. 47;</p>
                                <p>6. осъществява процедурата по обикновеното проучване в рамките на организационната единица и води регистър на проучените лица;</p>
                                <p>7. уведомява ДКСИ при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация;</p>
                                <p>8. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения;</p>
                                <p>9. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ;</p>
                                <p>10. следи за правилното определяне нивото на класификация на информацията;</p>
                                <p>11. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение;</p>
                                <p>12. организира и провежда обучението на служителите в организационната единица в областта на защитата на класифицираната информация.</p>
                                <p>(2) При наличие на обстоятелствата по ал. 1, т. 7, 8 и 9 служителите по сигурността на информацията в службите за сигурност и обществен ред уведомяват незабавно ръководителите на службите.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Служителите по сигурността на информацията в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия при наличие на обстоятелствата по ал. 1, т. 8 и 9 уведомяват незабавно Държавна агенция "Национална сигурност".</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Административни звена по сигурността на информацията</strong></p>
                                <p>Чл. 23. За изпълнение на задачите по чл. 22 и в зависимост от обема на класифицираната информация служителят по сигурността на информацията може да се подпомага от административни звена по сигурността.</p>
                                <p>Чл. 24. За служители в звената по чл. 23 се назначават лица, които отговарят на изискванията по чл. 21.</p>
                                <p><strong>Глава трета.</strong></p>
                                <p><strong>ВИДОВЕ КЛАСИФИЦИРАНА ИНФОРМАЦИЯ И НИВА НА КЛАСИФИКАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Класифицирана информация</strong></p>
                                <p>Чл. 25. Държавна тайна е информацията, определена в списъка по приложение № 1, нерегламентираният достъп до която би създал опасност за или би увредил интересите на Република България, свързани с националната сигурност, отбраната, външната политика или защитата на конституционно установения ред.</p>
                                <p>Чл. 26. (1) Служебна тайна е информацията, създавана или съхранявана от държавните органи или органите на местното самоуправление, която не е държавна тайна, нерегламентираният достъп до която би се отразил неблагоприятно на интересите на държавата или би увредил друг правнозащитен интерес.</p>
                                <p>(2) Информацията, подлежаща на класификация като служебна тайна, се определя със закон.</p>
                                <p>(3) Ръководителят на съответната организационна единица в рамките на закона обявява списък на категориите информация по ал. 2 за сферата на дейност на организационната единица. Редът и начинът за обявяване на списъка се определят в правилника за прилагане на закона.</p>
                                <p>Чл. 27. Чуждестранна класифицирана информация е класифицираната информация, предоставена от друга държава или международна организация по силата на международен договор, по който Република България е страна.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Нива на класификация за сигурност на информацията</strong></p>
                                <p>Чл. 28. (1) Нивата на класификация за сигурност на информацията и техният гриф за сигурност са:</p>
                                <p>1. "Строго секретно";</p>
                                <p>2. "Секретно";</p>
                                <p>3. "Поверително";</p>
                                <p>4. "За служебно ползване".</p>
                                <p>(2) Информацията, класифицирана като държавна тайна, се маркира с гриф за сигурност:</p>
                                <p>1. "Строго секретно" - в случаите, когато нерегламентиран достъп би застрашил в изключително висока степен суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на непоправими или изключително големи вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред;</p>
                                <p>2. "Секретно" - в случаите, когато нерегламентиран достъп би застрашил във висока степен суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на труднопоправими или големи вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред;</p>
                                <p>3. "Поверително" - в случаите, когато нерегламентиран достъп би застрашил суверенитета, независимостта или териториалната цялост на Република България или нейната външна политика и международни отношения, свързани с националната сигурност, или би могъл да създаде опасност от възникване на вреди, или да причини такива вреди в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред.</p>
                                <p>(3) Информацията, класифицирана като служебна тайна, се маркира с гриф за сигурност "За служебно ползване".</p>
                                <p>(4) С цел осигуряване на допълнителна защита, когато това се налага от характера на информацията или когато е предвидено в международни договори, по които Република България е страна, ДКСИ по предложение на министъра на вътрешните работи, министъра на отбраната или директорите на службите за сигурност може да определи с решение:</p>
                                <p>1. допълнителни маркировки на материали и документи с по-високо ниво на класификация от "Строго секретно";</p>
                                <p>2. специален ред за създаване, ползване, размножаване, предоставяне и съхраняване на тези материали и документи;</p>
                                <p>3. кръга на лицата с право на достъп до тези материали и документи.</p>
                                <p>Чл. 29. Приравняването на нивата на класификация за сигурност на получаваната чуждестранна класифицирана информация или на предоставяната от Република България на друга държава или международна организация такава информация в изпълнение на влязъл в сила международен договор за Република България и за съответната чужда държава или международна организация се осъществява в съответствие с разпоредбите на договора.</p>
                                <p><strong>Глава четвърта.</strong></p>
                                <p><strong>МАРКИРАНЕ НА ИНФОРМАЦИЯТА</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Процедура по маркиране на класифицираната информация</strong></p>
                                <p>Чл. 30. (1) Маркирането на класифицираната информация се извършва чрез поставянето на съответен гриф за сигурност.</p>
                                <p>(2) Грифът за сигурност съдържа:</p>
                                <p>1. ниво на класификация;</p>
                                <p>2. дата на класифициране;</p>
                                <p>3. дата на изтичане на срока на класификация, когато е различна от датата на изтичане на сроковете по чл. 34, ал. 1;</p>
                                <p>4. правното основание за класифициране.</p>
                                <p>(3) На сбор от материали и/или от документи, съдържащи класифицирана информация с различен гриф за сигурност, се поставя гриф за сигурност, съответен на най-високото ниво на класификация на материал или документ от този сбор.</p>
                                <p>Чл. 31. (1) Грифът за сигурност се определя от лицето, което има право да подписва документа, съдържащ класифицирана информация или удостоверяващ наличието на класифицирана информация в материал, различен от този документ.</p>
                                <p>(2) Лицето, създало документа или материала, съдържащ класифицирана информация, в случай че е различно от лицето по ал. 1, е длъжно да постави гриф за сигурност, валиден до окончателното му определяне от лицето по ал. 1.</p>
                                <p>(3) Лицата, задължени да маркират класифицираната информация, отговарят за поставянето или непоставянето на гриф за сигурност.</p>
                                <p>(4) Поставянето, променянето или заличаването на гриф за сигурност се извършва само в рамките на предоставения достъп на лицето до класифицирана информация.</p>
                                <p>(5) Не се допуска маркиране с гриф за сигурност, несъответстващ на нивото на класификация, определено по реда на този закон и правилника за прилагането му.</p>
                                <p>(6) Без съгласието на лицето по ал. 1 или на негов висшестоящ ръководител нивото на класификация не може да се променя или заличава.</p>
                                <p>(7) Не се допуска неоснователна промяна на нивото на класификация.</p>
                                <p>(8) Когато лице, получило по законоустановения ред класифицирана информация, установи, че нивото на класификация е неправилно определено, незабавно уведомява за това лицето по ал. 1 или неговия висшестоящ ръководител.</p>
                                <p>(9) В случай на промяна на нивото на класификация уведоменото лице е длъжно незабавно да съобщи това на получателя. При предаване на класифицираната информация на трети лица получателят незабавно уведомява тези лица за промяната.</p>
                                <p>(10) Ръководителите на организационните единици организират обучението на подчинените им служители за условията и реда за маркиране на информацията (поставянето, промяната и заличаването на грифовете за сигурност) под методическото ръководство на ДКСИ.</p>
                                <p>Чл. 32. Редът и начинът за маркиране на информацията се определят с правилника за прилагане на закона.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Съхраняване на класифицираната информация</strong></p>
                                <p>Чл. 33. (1) Класифицираната информация се създава, обработва, предоставя, съхранява и унищожава при условията и по реда на този закон и подзаконовите актове за прилагането му, както и в съответствие с предвидените видове защита, съответстващи на нивото на класификация, освен ако в международен договор, по който Република България е страна, е предвидено друго.</p>
                                <p>(2) (Изм. - ДВ, бр. 57 от 2007 г., в сила от 13.07.2007 г.) В срок една година след изтичането срока за защита информацията се предоставя на съответния държавен архив, освен ако специален закон не предвижда друго.</p>
                                <p>(3) Унищожаване на информация се допуска само след изтичането на една година след срока за защитата ѝ.</p>
                                <p>(4) Държавната комисия по сигурността на информацията разрешава унищожаването на информация след предложение на комисия, съставена със заповед на ръководителя на съответната организационна единица. Комисията:</p>
                                <p>1. дава заключение коя информация няма историческо, практическо или справочно значение;</p>
                                <p>2. прави предложение за унищожаване на документи и материали.</p>
                                <p>(5) (Изм. - ДВ, бр. 77 от 2018 г., в сила от 01.01.2019 г.) Решението на ДКСИ за унищожаване на информация подлежи на съдебно обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.</p>
                                <p>(6) (Нова - ДВ, бр. 109 от 2008 г.) Класифицираната информация, придобита при използване на специални разузнавателни средства, се унищожава при условията и по реда на Закона за специалните разузнавателни средства.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Срокове за защита на класифицираната информация</strong></p>
                                <p>Чл. 34. (1) За защита на класифицираната информация се определят следните срокове, считани от датата на създаването ѝ:</p>
                                <p>1. за информация, маркирана с гриф за сигурност "Строго секретно" - 30 години;</p>
                                <p>2. за информация, маркирана с гриф за сигурност "Секретно" - 15 години;</p>
                                <p>3. за информация, маркирана с гриф за сигурност "Поверително" - 5 години;</p>
                                <p>4. (изм. - ДВ, бр. 95 от 2007 г.) за информация, класифицирана като служебна тайна - 6 месеца.</p>
                                <p>(2) С решение на ДКСИ, когато националните интереси налагат това, сроковете по ал. 1 могат да бъдат удължени, но с не повече от първоначално определените.</p>
                                <p>(3) След изтичане на сроковете по ал. 1 и 2 нивото на класификация се премахва и достъпът до тази информация се осъществява по реда на Закона за достъп до обществена информация.</p>
                                <p>(4) В случаите на пълна ликвидация на организационната единица, когато специален закон не предвижда друго, информацията, класифицирана като държавна или служебна тайна, както и всички правомощия за промяна на нивото на класификация се предоставят на ДКСИ.</p>
                                <p>(5) Сроковете по ал. 1 и 2 се прилагат и по отношение на чуждестранна класифицирана информация, освен ако международен договор, по който Република България е страна, предвижда друг срок.</p>
                                <p>Чл. 35. (1) Държавната комисия по сигурността на информацията води регистър на материалите и документите, съдържащи класифицирана информация, представляваща държавна или служебна тайна.</p>
                                <p>(2) Регистърът по ал. 1 съдържа данни за:</p>
                                <p>1. организационната единица, в която е създаден съответният материал или документ;</p>
                                <p>2. датата на неговото създаване и предвидената дата за премахване на нивото на класификация;</p>
                                <p>3. идентификационния номер на материала или документа, под който той фигурира в регистъра по ал. 1;</p>
                                <p>4. правното основание за класификация на материала или документа и грифа за сигурност;</p>
                                <p>5. промяна или премахване нивото на класификация и датата на извършването им.</p>
                                <p>(3) Ръководителите на организационните единици предоставят на ДКСИ информацията по ал. 2, т. 1, 2, 4 и 5 за вписване в регистъра след създаването на материала или документа, съдържащи класифицирана информация, представляваща държавна или служебна тайна, съответно след премахване или промяна на нивото на класификация.</p>
                                <p>(4) Лицата по чл. 31, ал. 1 преразглеждат периодично, най-малко веднъж на две години, сроковете за защита на всеки материал или документ, маркиран с гриф за сигурност, за наличието на правни основания за промяна или премахване на нивото на класификация. При промяна на нивото на класификация се зачита изтеклият до промяната срок по чл. 34, ал. 1.</p>
                                <p>(5) Редът за предоставяне на данни за вписване в регистъра, както и условията и редът за извършване на справки от регистъра се определят в правилника за прилагане на закона.</p>
                                <p><strong>Глава пета.</strong></p>
                                <p><strong>УСЛОВИЯ И РЕД ЗА ПОЛУЧАВАНЕ НА ДОСТЪП ДО КЛАСИФИЦИРАНА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Условия за получаване на достъп до класифицирана информация</strong></p>
                                <p>Чл. 36. Никое лице няма право на достъп до класифицирана информация единствено по силата на своето служебно положение, с изключение на случаите по чл. 39.</p>
                                <p>Чл. 37. (1) Ръководителите на организационните единици, с изключение на случаите по ал. 2, определят списък на длъжностите или задачите, за които се изисква достъп до съответното ниво на класифицирана информация, представляваща държавна тайна.</p>
                                <p>(2) Ръководителите на службите за сигурност и обществен ред определят списъка по ал. 1 за тези служби.</p>
                                <p>Чл. 38. (1) Достъп до класифицирана информация във връзка с изпълнение на служебни задължения или конкретно възложени задачи се разрешава след:</p>
                                <p>1. извършване на проучване на лицето за надеждност;</p>
                                <p>2. провеждане на обучение на лицето в областта на защитата на класифицираната информация.</p>
                                <p>(2) Не се извършва проучване на лицето за надеждност във връзка с достъпа до информация, класифицирана като служебна тайна.</p>
                                <p>Чл. 39. (1) Не се извършва проучване за надеждност по отношение на:</p>
                                <p>1. председателя на Народното събрание;</p>
                                <p>2. президента на Република България;</p>
                                <p>3. министър-председателя;</p>
                                <p>4. (изм. - ДВ, бр. 71 от 2016 г.) заместник-министър председателите и министрите;</p>
                                <p>5. главния секретар на Министерския съвет;</p>
                                <p>6. народните представители;</p>
                                <p>7. (доп. - ДВ, бр. 55 от 2004 г.) съдиите от Конституционния съд, съдиите, прокурорите, адвокатите и следователите;</p>
                                <p>8. (нова - ДВ, бр. 28 от 2016 г., доп. - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) членовете на Висшия съдебен съвет, главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет.</p>
                                <p>(2) Лицата по ал. 1, т. 1, 2 и 3, считано от момента на встъпването им в длъжност, получават по право достъп до всички нива на класифицирана информация за срока на заемане на длъжността им.</p>
                                <p>(3) (Изм. - ДВ, бр. 28 от 2016 г.) Лицата по ал. 1, т. 4, 5, 6, 7 и 8 получават, считано от момента на встъпването им в длъжност, по право достъп до всички нива на класифицирана информация за срока на заемане на длъжността им при спазване на принципа "необходимост да се знае", когато информацията е:</p>
                                <p>1. (изм. - ДВ, бр. 71 от 2016 г.) за заместник-министър председателите, министрите и главния секретар на Министерския съвет - в кръга на тяхната компетентност;</p>
                                <p>2. за народните представители - при взето по установения ред решение на парламентарна комисия или на Народното събрание или когато комисия или Народното събрание заседават в закрито заседание;</p>
                                <p>3. (доп. - ДВ, бр. 55 от 2004 г.) за съдиите, прокурорите, адвокатите и следователите - само за конкретното дело;</p>
                                <p>4. (нова - ДВ, бр. 28 от 2016 г.) за членовете на Висшия съдебен съвет - при взето по установения ред решение на съответната колегия или на пленума на Висшия съдебен съвет, когато колегията или пленумът заседават в закрито заседание;</p>
                                <p>5. (нова - ДВ, бр. 62 от 2016 г., в сила от 09.08.2016 г.) за главния инспектор и за инспекторите в Инспектората към Висшия съдебен съвет - при осъществяване на техните правомощия.</p>
                                <p>Чл. 39а. (Нов - ДВ, бр. 89 от 2004 г.) (1) Не се извършва проучване за надеждност на лица при или във връзка с осъществяване на конституционното им право на защита.</p>
                                <p>(2) Лицата по ал. 1 получават по право достъп до всички нива на класифицираната информация за времето, необходимо за упражняване на правото им на защита, и при спазване на принципа "необходимост да се знае".</p>
                                <p>Чл. 40. (1) Разрешение за достъп до класифицирана информация, извън случаите по чл. 39, се издава на лице, което отговаря на следните изисквания:</p>
                                <p>1. притежава българско гражданство, с изключение на случаите по глава шеста, раздел VI;</p>
                                <p>2. е пълнолетно;</p>
                                <p>3. има завършено средно образование;</p>
                                <p>4. не е осъждано за умишлено престъпление от общ характер, независимо от реабилитацията;</p>
                                <p>5. (обявена за противоконституционна с РКС № 7 от 2016 г. - ДВ, бр. 49 от 2016 г., отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>6. е надеждно от гледна точка на сигурността;</p>
                                <p>7. не страда от психически заболявания, удостоверени по съответния ред;</p>
                                <p>8. е определено като надеждно за опазване на тайна.</p>
                                <p>(2) При наличие на международен договор, по който Република България е страна, или при условията на взаимност изискванията на ал. 1 не се прилагат по отношение на граждани на други държави, които изпълняват в Република България задачи, възложени им от съответната държава или международна организация, в случай че те притежават разрешения, издадени от съответния компетентен орган за сигурност на информацията на другата държава или международна организация.</p>
                                <p>(3) (Нова - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) Обстоятелствата по ал. 1, т. 4 се установяват служебно от организационната единица, инициираща процедурата по проучване за надеждност за достъп до класифицирана информация на съответното лице.</p>
                                <p>Чл. 41. Надеждност на лицето от гледна точка на сигурността е налице, когато липсват данни относно:</p>
                                <p>1. осъществяване на дейност срещу интересите на Република България или срещу интереси, които Република България се е задължила да защитава по силата на международни договори;</p>
                                <p>2. участие или съучастие в шпионска, терористична, саботажна или диверсионна дейност;</p>
                                <p>3. осъществяване на друга дейност против националната сигурност, териториалната цялост или суверенитета на страната или целяща насилствена промяна на конституционно установения ред;</p>
                                <p>4. осъществяване на дейност, насочена срещу обществения ред.</p>
                                <p>Чл. 42. (1) Надеждност на лицето от гледна точка на опазване на тайната е налице, когато липсват данни относно:</p>
                                <p>1. укриване или даване на невярна информация от проучваното лице за целите на проучването;</p>
                                <p>2. факти и обстоятелства, които биха дали възможност за изнудване на проучваното лице;</p>
                                <p>3. несъответствие между стандарта на живот на проучваното лице и неговите доходи;</p>
                                <p>4. психично заболяване или други нарушения на психичната дейност, които биха повлияли отрицателно върху способността на проучваното лице да работи с класифицирана информация;</p>
                                <p>5. зависимост на проучваното лице от алкохол и наркотични вещества.</p>
                                <p>(2) За установяване на фактите по ал. 1, т. 4 и 5 органът, извършващ проучването, може да поиска проучваното лице да се подложи на специализирани медицински и психологически изследвания и да представи резултатите от тях. Проучваното лице има право да откаже да се подложи на поисканите специализирани медицински и психологически изследвания. Отказът се прави в писмена форма и проучването се прекратява.</p>
                                <p>(3) Редът и местата за извършване на специализираните медицински и психологически изследвания, както и на периодичните прегледи на здравословното състояние съгласно чл. 18, ал. 1, т. 4 и методите за тяхното провеждане се определят с наредба на министъра на здравеопазването, съгласувана с ДКСИ.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Процедура по проучване</strong></p>
                                <p>Чл. 43. (1) Процедурата по проучване за надеждност има за цел да установи дали кандидатът отговаря на изискванията за издаване на разрешение за достъп до класифицирана информация.</p>
                                <p>(2) (Доп. - ДВ, бр. 71 от 2016 г.) Процедурата по проучване за надеждност се извършва след писмено съгласие на проучваното лице, включително и да бъде извършена проверка за принадлежност към Държавна сигурност и разузнавателните служби на Българската народна армия по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия.</p>
                                <p>(3) Всички дейности по проучване на лицето се документират.</p>
                                <p>(4) Писменото съгласие по ал. 2 може да бъде оттеглено във всеки момент от осъществяване на процедурата по проучването.</p>
                                <p>(5) При оттегляне на писменото съгласие по ал. 2 проучваното лице няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация, за срок 1 година.</p>
                                <p>(6) В случаите по ал. 4 проверката се прекратява незабавно. Предоставените от проучваното лице материали и документи се връщат на лицето, а събраните в хода на проучването данни се унищожават незабавно от органа, извършил проучването.</p>
                                <p>(7) Процедурата по ал. 6 се урежда с правилника за прилагане на закона.</p>
                                <p>Чл. 44. (1) С цел установяване на надеждността за опазване на тайна от проучваното лице в хода на проучването се събират данни за трети лица, посочени във въпросника от проучваното лице.</p>
                                <p>(2) (Отм. - ДВ, бр. 17 от 2019 г.)</p>
                                <p>Чл. 45. (1) (Изм. - ДВ, бр. 95 от 2007 г.) Проучването по чл. 43, ал. 1 се извършва за лица, заемащи или кандидатстващи за заемане на длъжност или за изпълнение на задача, свързани с достъп до класифицирана информация.</p>
                                <p>(2) Проучването по ал. 1 се извършва и спрямо лица, чиято работа изисква достъп до класифицирана информация с по-високо ниво на класификация.</p>
                                <p>(3) При провеждане на конкурс за заемане на длъжност или за изпълнение на конкретна задача, които изискват достъп до класифицирана информация, кандидатите следва да отговарят на изискванията на този закон за получаване на достъп до съответното ниво на класифицирана информация.</p>
                                <p>(4) В обявлението за провеждане на конкурса се посочва изрично изискването по ал. 3.</p>
                                <p>(5) Специфичните изисквания относно провеждането на процедурата за проучване на лицата по ал. 3 се уреждат в правилника за прилагане на закона.</p>
                                <p>Чл. 45а. (Нов - ДВ, бр. 71 от 2016 г.) (1) Органът по проучването отправя писмено искане до Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия за извършване на проверка на проучваното лице по реда на Закона за достъп и разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия. Към искането се прилага писменото съгласие на проучваното лице за извършване на проверката. Комисията извършва проверка в срок до 14 дни от получаване на искането и изпраща резултата от нея на органа по проучването, а при установена принадлежност - и на ДКСИ, и на проучваното лице.</p>
                                <p>(2) Когато за проучваното лице е установена принадлежност, органът по проучването, когато е различен от Държавна агенция "Национална сигурност", изпраща незабавно цялата преписка в Държавна агенция "Национална сигурност", където проучването се довършва.</p>
                                <p>(3) В случаите по чл. 11, ал. 1, т. 1 и 2 и чл. 15, когато за проучваното лице е установена принадлежност, органът по проучването извършва проучването и изпраща цялата преписка в ДКСИ за вземане на решение по чл. 9, т. 9а.</p>
                                <p>(4) Държавна агенция "Национална сигурност", съответно ДКСИ - в случаите по ал. 3:</p>
                                <p>1. разглежда фактите и обстоятелствата, съдържащи се в резултата от извършената проверка по ал. 1, с оглед преценка дали проучваното лице отговаря на изискванията по чл. 40, ал. 1;</p>
                                <p>2. може да поиска допълнителна информация и копия на документи от Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия, както и от проучваното лице.</p>
                                <p>(5) При установена принадлежност обжалването на решението на Комисията за разкриване на документи и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия не спира процедурата по проучването по този закон.</p>
                                <p>(6) (Изм. - ДВ, бр. 69 от 2020 г.) Проверка по ал. 1 не се извършва, когато орган по проучване е Държавна агенция "Разузнаване" или Служба "Военно разузнаване" на Министерството на отбраната.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Видове проучвания</strong></p>
                                <p>Чл. 46. В зависимост от разрешавания достъп се извършват следните видове проучвания:</p>
                                <p>1. обикновено проучване - за достъп до класифицирана информация с ниво на класификация "Поверително";</p>
                                <p>2. разширено проучване - за достъп до класифицирана информация с ниво на класификация "Секретно";</p>
                                <p>3. специално проучване - за достъп до класифицирана информация с ниво на класификация "Строго секретно".</p>
                                <p>Чл. 47. (1) Обикновеното проучване се извършва от служителя по сигурността на информацията след писмено разпореждане на ръководителя на организационната единица.</p>
                                <p>(2) В случаите по чл. 20, ал. 3 проучването се извършва от ръководителя на организационната единица.</p>
                                <p>(3) (Изм. - ДВ, бр. 71 от 2016 г.) Обикновеното проучване има за цел проверка за установяване на обстоятелствата по чл. 40, ал. 1, т. 1 - 4, 7 и 8.</p>
                                <p>(4) Проучването по ал. 1 включва и попълване на въпросник (приложение № 2).</p>
                                <p>(5) За изясняване на обстоятелствата по ал. 4 служителят по сигурността на информацията има право да изисква и да получава данни от службите за обществен ред и от компетентните държавни органи, а при необходимост - да иска съдействие от службите за сигурност.</p>
                                <p>(6) Служителят по сигурността на информацията приключва проучването и издава или отказва издаване на разрешение за достъп до информация, класифицирана като държавна тайна с ниво на класификация "Поверително", като своевременно уведомява ДКСИ.</p>
                                <p>Чл. 48. (1) Разширеното проучване се извършва за лица, които кандидатстват за длъжности или за изпълнение на конкретно възложени задачи, които налагат работа с класифицирана информация, маркирана с гриф за сигурност "Секретно".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Проучването по ал. 1, с изключение на случаите по чл. 11 и 15, се извършва от Държавна агенция "Национална сигурност" по писмено искане на ръководителя на организационната единица, в която кандидатства лицето или която възлага изпълнението на задачата.</p>
                                <p>(3) Проучването по ал. 1 има за цел изясняване на обстоятелствата по чл. 40, ал. 1.</p>
                                <p>(4) Проучването по ал. 1 включва и попълване на въпросник (приложение № 2).</p>
                                <p>(5) (Изм. - ДВ, бр. 31 от 2003 г., изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Разширеното проучване освен обстоятелствата по ал. 3 и 4 включва и проверки по местоживеене, по месторабота, на банковите сметки на проучваното лице и в данъчните регистри.</p>
                                <p>Чл. 49. (1) Специалното проучване се извършва за лица, които кандидатстват за длъжности или за изпълнение на конкретно възложени задачи, които налагат работа с класифицирана информация, маркирана с гриф за сигурност "Строго секретно".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Проучването по ал. 1, освен в случаите по чл. 11 и 15, се извършва от Държавна агенция "Национална сигурност" по писмено искане на ръководителя на организационната единица, в която кандидатства лицето или която възлага изпълнението на задачата.</p>
                                <p>(3) Специалното проучване обхваща дейностите по чл. 48, ал. 3 - 5 и интервю както с проучваното лице, така и с три посочени от него лица.</p>
                                <p>Чл. 50. (1) В случай, че по време на проучванията по чл. 47, 48 и 49 се разкрият факти и обстоятелства, представляващи пречка за издаване на разрешение за съответното ниво на достъп, допълнително се провежда интервю с проучваното лице.</p>
                                <p>(2) Интервюто по ал. 1 има за цел изясняване на разкритите факти и обстоятелства.</p>
                                <p>(3) В зависимост от вида на проучване интервюто се провежда:</p>
                                <p>1. при обикновеното проучване - от служителя по сигурността на информацията, а в случаите по чл. 20, ал. 3 - от ръководителя на организационната единица;</p>
                                <p>2. при разширеното и специалното проучване - от органите, извършващи проучването.</p>
                                <p>(4) Интервюто по ал. 1 не се провежда, когато провеждането му би могло да доведе до нерегламентиран достъп до информация, класифицирана като държавна тайна.</p>
                                <p>Чл. 51. (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) В Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия проучванията по чл. 47, ал. 1, чл. 48, ал. 1 и чл. 49, ал. 1 се извършват от органа по чл. 11, ал. 3 след писмено искане на ръководителя на съответното структурно звено.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Срокове за извършване на проучването и за издаване на разрешение или отказ за издаване на разрешение</strong></p>
                                <p>Чл. 52. (1) Проучването за надеждност на лицето се извършва в следните срокове:</p>
                                <p>1. за обикновеното проучване - до 30 дни от получаване на писменото разпореждане или искане;</p>
                                <p>2. за разширеното проучване - до 45 дни от получаване на писменото искане на ръководителя на организационната единица;</p>
                                <p>3. за специалното проучване - до 60 дни от получаване на писменото искане на ръководителя на организационната единица.</p>
                                <p>(2) Съответните ръководители могат да продължават сроковете по ал. 1, но с не повече от 20 дни, въз основа на мотивирана писмена молба от служителите на службите за сигурност и за обществен ред или от служителите по сигурността на информацията, извършващи проучването, подадена преди изтичането на срока.</p>
                                <p>(3) (Нова - ДВ, бр. 71 от 2016 г.) При установена принадлежност в случаите по чл. 45а сроковете по ал. 1 се удължават с 15 дни.</p>
                                <p>Чл. 53. Държавната комисия по сигурността на информацията, службите по чл. 11 и 15 или служителят по сигурността на информацията издават или отказват издаването на разрешение за достъп до класифицирана информация от съответното ниво в 10-дневен срок от приключване на проучването за надеждност.</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Издаване, отнемане, прекратяване и отказ за издаване на разрешение за достъп до класифицирана информация</strong></p>
                                <p>Чл. 54. (1) Разрешение за достъп се издава на лица, които отговарят на изискванията по чл. 40, ал. 1, предвидени за съответното ниво на класификация за сигурност на информацията.</p>
                                <p>(2) Разрешението за достъп е писмен документ. Разрешението се издава в три екземпляра по образец, утвърден от ДКСИ, съхранявани съответно в ДКСИ, в службата, която го е издала, и в организационната единица.</p>
                                <p>(3) Разрешението за достъп до по-високо ниво на класификация дава право на достъп и до класифицирана информация от по-ниско ниво, ако достъпът до по-ниското ниво на класификация се налага във връзка със заеманата длъжност или с изпълнението на конкретно възложена задача.</p>
                                <p>Чл. 55. (1) Разрешението за достъп се издава за срок:</p>
                                <p>1. пет години - за ниво на класификация "Поверително";</p>
                                <p>2. четири години - за ниво на класификация "Секретно";</p>
                                <p>3. три години - за ниво на класификация "Строго секретно".</p>
                                <p>(2) Най-малко 3 месеца преди изтичането на сроковете по ал. 1 се извършва ново проучване по отношение на лицата, които продължават да заемат длъжност или да изпълняват конкретно възложена задача, която изисква достъп до класифицирана информация от определеното ниво.</p>
                                <p>(3) Проучването по ал. 2 и издаването на ново разрешение се извършва от компетентните органи при условията и по реда на тази глава.</p>
                                <p>(4) (Нова - ДВ, бр. 95 от 2007 г.) Не се извършва ново проучване за надеждност на лице, което в срока на издаденото разрешение за достъп заеме друга длъжност или се наложи да изпълнява друга задача, за която се изисква достъп до класифицирана информация от същото или по-ниско ниво на класификация за сигурност на информацията, за което е получило разрешение.</p>
                                <p>Чл. 56. (1) В случай, че за лице, на което е издадено разрешение за достъп до класифицирана информация, станат известни нови факти и обстоятелства, които поставят под съмнение неговата надеждност, служителят по сигурността на информацията извършва проверка на тези факти и обстоятелства.</p>
                                <p>(2) Проверката по ал. 1 се извършва незабавно и има за цел изясняването на фактите и обстоятелствата по ал. 1.</p>
                                <p>(3) За извършваната проверка служителят по сигурността на информацията уведомява писмено ръководителя на организационната единица и органа, издал разрешението.</p>
                                <p>(4) След получаване на писменото уведомление ръководителят на организационната единица може да ограничи достъпа на проучваното лице до съответното ниво на класифицирана информация, като своевременно уведомява за това органа, издал разрешението.</p>
                                <p>Чл. 57. (1) Отказва се издаването на разрешение за достъп до класифицирана информация от съответното ниво, когато в хода на проучването се установи, че:</p>
                                <p>1. проучваното лице не отговаря на някое от изискванията по чл. 40, ал. 1;</p>
                                <p>2. проучваното лице съзнателно е представило неверни или непълни данни.</p>
                                <p>(2) Отказът за издаване на разрешение се изготвя в 3 екземпляра по образец, утвърден от ДКСИ, съхранявани съответно в ДКСИ, в органа, който го е издал, и в организационната единица.</p>
                                <p>(3) Отказът за издаване на разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Проучваното лице се уведомява за отказа в писмена форма, като се посочва правното основание и му се издава препис от отказа.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>(6) Проучвано лице, на което е отказано разрешение за достъп до класифицирана информация, няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация от същото или по-високо ниво на класификация, за срок една година от издаването на отказа.</p>
                                <p>Чл. 58. Разрешението и отказът за издаване на разрешение за достъп до класифицирана информация съдържат:</p>
                                <p>1. органа, издал документа;</p>
                                <p>2. име, презиме, фамилия, дата и място на раждане и ЕГН на проучваното лице;</p>
                                <p>3. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>4. вида на проучването;</p>
                                <p>5. нивото на класификация за сигурност на информацията, до което е разрешен или отказан достъп;</p>
                                <p>6. правното основание за издаването или за отказа да се издаде разрешение за достъп до класифицирана информация;</p>
                                <p>7. срока на валидност на разрешението;</p>
                                <p>8. номера на разрешението или на отказа;</p>
                                <p>9. дата и място на издаването;</p>
                                <p>10. подпис и печат.</p>
                                <p>Чл. 59. (1) (Изм. - ДВ, бр. 71 от 2016 г.) Органът, издал разрешението за достъп до класифицирана информация, отнема издаденото разрешение, когато:</p>
                                <p>1. (изм. - ДВ, бр. 71 от 2016 г.) се установи, че лицето не отговаря на някои от изискванията на чл. 40, ал. 1;</p>
                                <p>2. лицето е извършило нарушение на закона или на подзаконовите актове по прилагането му, което е създало опасност от възникване или е довело до значителни вреди за интересите на държавата, организациите или лицата в областта на защитата на класифицираната информация;</p>
                                <p>3. лицето е извършило системни нарушения на закона или на подзаконовите актове, свързани със защитата на класифицираната информация.</p>
                                <p>(2) Органът по ал. 1 незабавно уведомява писмено ръководителя на организационната единица и лицето за отнемането на разрешението.</p>
                                <p>(3) Отнемането на издаденото разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Отнемането на издаденото разрешение е въз основа на писмен акт със съответно съдържание по чл. 58.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>(6) Лице, на което е отнето разрешението за достъп до класифицирана информация, няма право да кандидатства за заемане на длъжност или за изпълнение на конкретна задача, свързани с работа с класифицирана информация, за срок три години от отнемането.</p>
                                <p>Чл. 60. (1) Органът, издал разрешение за достъп до класифицирана информация, прекратява действието на издаденото разрешение по писмено предложение на служителя по сигурността на информацията при:</p>
                                <p>1. смърт на лицето, получило разрешение за достъп до класифицирана информация;</p>
                                <p>2. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>3. (отм. - ДВ, бр. 95 от 2007 г.)</p>
                                <p>4. изтичане на сроковете по чл. 55, ал. 1;</p>
                                <p>5. промяна на необходимостта от достъп до по-високо ниво на класификация за сигурност на информацията;</p>
                                <p>6. (нова - ДВ, бр. 95 от 2007 г.) отпадане на необходимостта от достъп до класифицирана информация.</p>
                                <p>(2) Органът по ал. 1 уведомява писмено ръководителя на организационната единица и лицето за прекратяване на разрешението.</p>
                                <p>(3) Прекратяването на действието на издаденото разрешение за достъп до класифицирана информация не се мотивира, като се посочва само правното основание.</p>
                                <p>(4) Прекратяването на действието на издаденото разрешение е въз основа на писмен акт със съответно съдържание по чл. 58.</p>
                                <p>(5) (Отм. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>Чл. 61. В случаите по чл. 59 и 60 служителят връща издаденото разрешение на органа, издал разрешението за достъп до класифицирана информация.</p>
                                <p>Чл. 62. Отказът за издаване на разрешение за достъп до класифицирана информация, както и прекратяването или отнемането на издадено разрешение могат да се обжалват пред ДКСИ в 7-дневен срок от уведомяването на лицето по чл. 57, ал. 4, съответно по чл. 59, ал. 2 и по чл. 60, ал. 2.</p>
                                <p>Чл. 63. (1) Жалбата се подава в писмена форма чрез органа, чийто акт се обжалва, до ДКСИ.</p>
                                <p>(2) В жалбата се посочва органът, до който се подава, името и адресът на жалбоподателя, актът, който се обжалва, органът, който го е издал, оплакванията и искането на жалбоподателя.</p>
                                <p>Чл. 64. (1) Подадената след срока по чл. 62 жалба се връща на подателя срещу разписка.</p>
                                <p>(2) В 7-дневен срок от връщането на жалбата може да се поиска възстановяване на срока, ако пропускането се дължи на особени непредвидени обстоятелства. Към искането се прилага върнатата жалба.</p>
                                <p>(3) Искането за възстановяване на срока се разглежда от ДКСИ. Ако искането е основателно, се дава ход на жалбата, а ако е неоснователно, жалбата се оставя без разглеждане.</p>
                                <p>Чл. 65. (1) В 7-дневен срок от получаването на жалбата органът, издал обжалвания акт, може да преразгледа въпроса и да издаде разрешение за достъп до класифицирана информация или да оттегли акта, с който е отнел издаденото разрешение. В тези случаи се уведомяват заинтересуваните.</p>
                                <p>(2) Когато органът, издал обжалвания акт, не намери основание за пререшаване на въпроса, той изпраща незабавно жалбата заедно с цялата преписка на ДКСИ.</p>
                                <p>(3) Ако в 7-дневен срок от изтичането на срока по ал. 1 жалбата не бъде изпратена на ДКСИ, жалбоподателят може да изпрати препис от жалбата на ДКСИ или да я уведоми за допуснатото забавяне. ДКСИ изисква преписката служебно.</p>
                                <p>(4) След получаване на преписката ДКСИ може да събира нови доказателства.</p>
                                <p>Чл. 66. (1) Държавната комисия по сигурността на информацията се произнася по жалбата в двуседмичен срок от получаването ѝ.</p>
                                <p>(2) Държавната комисия по сигурността на информацията се произнася с решение, с което отменя административния акт за отказ, прекратяване или отнемане на издадено разрешение или отхвърля жалбата.</p>
                                <p>(3) Когато органът противозаконно е отказал да издаде разрешение за достъп до класифицирана информация, ДКСИ може да задължи този орган да започне процедура по проучване, като определи и срок за приключване.</p>
                                <p>Чл. 67. В 3-дневен срок от постановяване на решението ДКСИ го съобщава на жалбоподателя, на органа, чийто акт се обжалва, и на организационната единица.</p>
                                <p>Чл. 68. (Изм. - ДВ, бр. 71 от 2016 г.) (1) Решението на ДКСИ подлежи на обжалване пред тричленен състав на Върховния административен съд.</p>
                                <p>(2) Жалбата се подава в 14-дневен срок до Върховния административен съд, който се произнася в срок до един месец и решението му е окончателно.</p>
                                <p>(3) Жалбата не спира изпълнението и се разглежда по правилата на глава дванадесета от Административнопроцесуалния кодекс, като делото се разглежда при закрити врата.</p>
                                <p>(4) Достъп до делото в деловодството и в съдебната зала се предоставя на страните, техните пълномощници, както и на лицата, на които председателят на състава разреши това.</p>
                                <p>Чл. 69. (Изм. и доп. - ДВ, бр. 71 от 2016 г.) Отказът, прекратяването и отнемането на издадено разрешение за достъп до класифицирана информация, издадени от ДКСИ, подлежат на обжалване пред тричленен състав на Върховния административен съд. Решението на съда е окончателно.</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Дела по проучванията за надеждност</strong></p>
                                <p>Чл. 70. (1) Делата, съдържащи материали по проучванията за надеждност, се съхраняват, поддържат, актуализират, картотекират и закриват от органа, извършил проучването, отделно от другите видове дела.</p>
                                <p>(2) Делата се откриват от компетентния орган при започване на проучването за надеждност.</p>
                                <p>(3) (Изм. - ДВ, бр. 95 от 2007 г.) Данните, съдържащи се в делата, представляват класифицирана информация и се използват за целите на този закон.</p>
                                <p>(4) Делата на лица, на които е издадено разрешение за достъп до класифицирана информация, се съхраняват за срок не по-дълъг от пет години след изтичането на срока на разрешението, след което се унищожават.</p>
                                <p>Чл. 71. (1) Делата на проучваните лица съдържат:</p>
                                <p>1. молба за постъпване на длъжност, документи за възлагане изпълнението на конкретно възложена задача, изискваща достъп до класифицирана информация, съответно молба за участие в конкурс за заемане на такава длъжност или за изпълнение на такава задача;</p>
                                <p>2. документи относно физическите или юридическите лица, кандидатстващи за сключване или изпълнение на договор, свързан с достъп до класифицирана информация;</p>
                                <p>3. писмено съгласие за проучване;</p>
                                <p>4. писмено искане за проучването;</p>
                                <p>5. попълнен въпросник;</p>
                                <p>6. разрешение, сертификат или удостоверение за достъп до класифицирана информация;</p>
                                <p>7. документ за отказване, отнемане или прекратяване на разрешение за достъп до класифицирана информация;</p>
                                <p>8. документи по назначаване или възлагане на конкретна задача;</p>
                                <p>9. документи за преминало обучение по защита на класифицирана информация;</p>
                                <p>10. други документи, съдържащи факти и обстоятелства, събрани при условията и по реда на този закон.</p>
                                <p>(2) Специалните правила за откриване, съхраняване, поддържане, актуализиране, картотекиране и закриване на делата по проучванията за надеждност се определят с правилника за прилагане на закона.</p>
                                <p><strong>Глава шеста.</strong></p>
                                <p><strong>ВИДОВЕ ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p><strong>Раздел I.</strong></p>
                                <p><strong>Физическа сигурност</strong></p>
                                <p>Чл. 72. (1) Физическата сигурност на класифицираната информация включва система от организационни, физически и технически мерки за предотвратяване на нерегламентиран достъп до материали, документи, техника и съоръжения, класифицирани като държавна или служебна тайна.</p>
                                <p>(2) Системата от мерки по ал. 1 включва защитата на сградите, помещенията и съоръженията, в които се създава, обработва и съхранява класифицирана информация, и контрола върху достъпа до тях.</p>
                                <p>Чл. 73. (1) Организационните единици прилагат система от мерки и средства за физическа сигурност на сгради, помещения и съоръжения, в които се създава, обработва и съхранява класифицирана информация.</p>
                                <p>(2) Физическата сигурност се прилага за защита на класифицирана информация от всякаква заплаха или вреда в резултат на:</p>
                                <p>1. терористична дейност или саботаж;</p>
                                <p>2. нерегламентиран достъп или опит за нерегламентиран достъп.</p>
                                <p>(3) Необходимите способи и средства за физическа сигурност се определят в зависимост от нивото на класификация и количеството на класифицираната информация, от броя и нивото на достъп на работниците и служителите, определени съгласно чл. 3, от степента на заплаха от увреждащи действия.</p>
                                <p>Чл. 74. За предотвратяване на нерегламентиран достъп до класифицирана информация ръководителите на организационните единици с помощта на служителите по сигурността на информацията:</p>
                                <p>1. определят зоните за сигурност;</p>
                                <p>2. определят около зоните за сигурност административни зони, в които се извършва контрол на хора и моторни превозни средства и които са с най-ниско ниво на сигурност;</p>
                                <p>3. въвеждат контролиран режим на влизане, движение и излизане от зоната за сигурност, както и задължително придружаване в тези зони на лица без право на достъп или с право на достъп до по-ниско ниво на класификация;</p>
                                <p>4. осигуряват съответен контрол над зоните за сигурност и административните зони чрез служители от звената по сигурност и охрана;</p>
                                <p>5. въвеждат специален режим за съхраняване на ключове от помещения, каси и други съоръжения, служещи за съхраняване на класифицирана информация.</p>
                                <p>Чл. 75. За осигуряване защитата на класифицираната информация, представляваща държавна тайна, при срещи, разговори, съвещания, заседания и др., предмет на които е такава информация, се въвеждат допълнителни мерки за сигурност срещу подслушване и наблюдение.</p>
                                <p>Чл. 76. Лицата, участващи в срещи, съвещания и заседания, чийто предмет е класифицирана информация, представляваща държавна тайна, се проверяват предварително от звената за сигурност и охрана в организационната единица.</p>
                                <p>Чл. 77. (1) Всички материали и технически средства, които се използват за защита на класифицирана информация, трябва да отговарят на изискванията за стабилност и неразрушимост, съответни на нивото на класификация за сигурност на информацията, сертифицирани от ДКСИ или от друг орган, определен с решение на Министерския съвет.</p>
                                <p>(2) Други технически средства могат да се използват само по изключение, при условие че няма да се понижи нивото, необходимо за даденото ниво на класификация за сигурност на информацията.</p>
                                <p>(3) Средствата за физическа сигурност, сертифицирани за всяко ниво на класификация за сигурност, се определят в списък, утвърден от ДКСИ.</p>
                                <p>Чл. 78. Системата от мерки, способи и средства за физическа сигурност, условията и редът за използването им се определят с наредба на Министерския съвет.</p>
                                <p>Чл. 79. Служителите по сигурността на информацията извършват предварителен и текущ контрол по отношение на организацията, способите и средствата за физическа сигурност в организационната единица.</p>
                                <p><strong>Раздел II.</strong></p>
                                <p><strong>Документална сигурност</strong></p>
                                <p>Чл. 80. (1) Документалната сигурност се състои в система от мерки, способи и средства за защита на класифицираната информация при създаването, обработването и съхраняването на документи, както и при организирането и работата на регистратури за класифицирана информация.</p>
                                <p>(2) Системата от мерки, способи и средства за документална сигурност, условията и редът за използването им се определят с правилника за прилагане на закона.</p>
                                <p>Чл. 81. За осигуряване защита на класифицираната информация ръководителите на организационните единици определят допълнителни специални процедури и изисквания в рамките на своята компетентност.</p>
                                <p>Чл. 82. (1) В рамките на организационната единица се създава отделно организационно звено - регистратура за класифицирана информация, отговорно за надлежното създаване, обработване, съхраняване и предаване на упълномощени лица на материали, съдържащи класифицирана информация. Регистратурите за класифицирана информация са пряко подчинени на служителя по сигурността на информацията.</p>
                                <p>(2) Изискванията за изграждане и функциониране на регистратурите по ал. 1 се регламентират в правилника за прилагане на закона.</p>
                                <p><strong>Раздел III.</strong></p>
                                <p><strong>Персонална сигурност</strong></p>
                                <p>Чл. 83. (1) Персоналната сигурност представлява система от принципи и мерки, прилагани от компетентните органи по съответния ред спрямо лица с цел гарантиране на тяхната надеждност с оглед защита на класифицираната информация.</p>
                                <p>(2) Принципите и мерките по ал. 1 включват принципа "необходимост да се знае", процедурата по проучване на лицата и издаването на разрешение за достъп по глава пета, провеждането на обучение на лицата по реда на закона и правилника за неговото прилагане и осъществяването на контрол в тази област.</p>
                                <p><strong>Раздел IV.</strong></p>
                                <p><strong>Криптографска сигурност</strong></p>
                                <p>Чл. 84. Криптографската сигурност представлява система от криптографски методи и средства, които се прилагат с цел защита на класифицираната информация от нерегламентиран достъп при нейното създаване, обработка, съхраняване и пренасяне.</p>
                                <p>Чл. 85. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Условията и редът за използването, производството и вносът на криптографски методи и средства за защита на класифицирана информация се определят с наредба, приета от Министерския съвет по предложение на председателя на Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 86. (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) За защита на класифицираната информация се прилагат криптографски методи и средства само след предварително одобрение и регистрация от Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 87. (1) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Производството и разпределянето на необходимите криптографски ключове се извършва от Държавна агенция "Национална сигурност".</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Дейностите по ал. 1 могат да се извършват и от други организационни единици след разрешението и под контрола на Държавна агенция "Национална сигурност".</p>
                                <p>Чл. 88. (1) В рамките на организационната единица прилагането на криптографските методи и средства се извършва от служителя по сигурността на информацията или от други служители от административното звено по сигурността, преминали обучение в областта на криптографската сигурност и получили разрешение за работа с криптографски средства.</p>
                                <p>(2) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., доп. - ДВ, бр. 71 от 2016 г.) Разрешението по ал. 1 се издава от Държавна агенция "Национална сигурност" след проучване на лицата по чл. 46, т. 3. Издаването, прекратяването и отнемането на разрешение се извършва при условията и по реда на глава пета. Отказът, прекратяването и отнемането не подлежат на обжалване по съдебен ред. Те подлежат на обжалване пред ДКСИ по реда на чл. 62 - 67.</p>
                                <p>(3) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г.) Обучението по ал. 1 се извършва от Държавна агенция "Национална сигурност" или от други организационни единици след разрешението и под контрола на Държавна агенция "Национална сигурност".</p>
                                <p><strong>Раздел V.</strong></p>
                                <p><strong>Сигурност на комуникационните и информационните системи (Загл. изм. - ДВ, бр. 88 от 2018 г.)</strong></p>
                                <p>Чл. 89. (Изм. - ДВ, бр. 88 от 2018 г.) Сигурността на комуникационните и информационните системи (КИС) представлява система от принципи и мерки за защита от нерегламентиран достъп до класифицираната информация, създавана, обработвана, съхранявана и пренасяна в КИС.</p>
                                <p>Чл. 90. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Задължителните общи условия за сигурност на КИС обхващат компютърната, комуникационната, криптографската, физическата, документалната и персоналната сигурност, сигурността при свързване на КИС, сигурността на самата информация на всякакъв електронен носител и контрамерките по TEMPEST, определени в наредба, приета от Министерския съвет по предложение на председателя на Държавна агенция "Национална сигурност".</p>
                                <p>(2) За всяка КИС се извършва анализ на риска за сигурността съгласно изискванията по наредбата по ал. 1.</p>
                                <p>(3) Задължителните специфични изисквания и процедури за сигурност на КИС във всяка организационна единица се определят от ръководителя на организационната единица по предложение на служителя по сигурността на информацията. Тези изисквания и процедури подлежат на утвърждаване от Държавна агенция "Национална сигурност".</p>
                                <p>(4) Изискванията и процедурите по ал. 3 включват подробно описание на мерките и правилата за сигурност, които се прилагат при проектиране и експлоатация на конкретната КИС.</p>
                                <p>(5) Изискванията и процедурите по ал. 3 се изготвят при условията и по реда, определени в наредбата по ал. 1.</p>
                                <p>(6) Всички последващи промени в специфичните изисквания и процедурите за сигурност по ал. 3 подлежат на утвърждаване от Държавна агенция "Национална сигурност" при условията и по реда, определени в наредбата по ал. 1.</p>
                                <p>Чл. 91. (Изм. - ДВ, бр. 109 от 2007 г. в сила от 01.01.2008 г., изм. - ДВ, бр. 88 от 2018 г.) (1) Преди въвеждане в експлоатация за работа с класифицирана информация за всяка КИС се провежда процедура по акредитиране при условията и по реда, определени с наредбата по чл. 90, ал. 1.</p>
                                <p>(2) Не се допуска създаване, обработване, съхраняване и пренасяне на класифицирана информация в КИС без наличието на издаден сертификат по чл. 14, т. 2.</p>
                                <p>Чл. 92. (Изм. - ДВ, бр. 88 от 2018 г.) Ръководителят на организационната единица, в която се използват КИС, по предложение на служителя по сигурността на информацията назначава служители или възлага на назначени служители функции по контрола за спазване на изискванията за сигурност на тези КИС при условията и по реда, определени с наредбата по чл. 90, ал. 1.</p>
                                <p>Чл. 93. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Държавна агенция "Национална сигурност" отнема издадения сертификат по чл. 14, т. 2 по писмено предложение на органа по прекия контрол по защита на класифицираната информация при констатирани системни нарушения на изискванията за сигурност на класифицираната информация, създавана, обработвана, съхранявана и пренасяна в КИС.</p>
                                <p>(2) Държавна агенция "Национална сигурност" прекратява действието на издадения сертификат по чл. 14, т. 2:</p>
                                <p>1. с изтичането на срока на действие на издадения сертификат за сигурност на КИС;</p>
                                <p>2. при премахване или промяна на нивото на класификация на информацията, която се създава, обработва, съхранява и пренася в КИС;</p>
                                <p>3. при прекратяване на експлоатацията на КИС;</p>
                                <p>4. при закриване на организационната единица без правоприемник.</p>
                                <p>(3) Отнемането и прекратяването на издаден сертификат по чл. 14, т. 2 може да се обжалва пред ДКСИ при условията, по реда и в срока по глава пета, раздел V и не подлежи на обжалване по съдебен ред.</p>
                                <p>Чл. 94. (Изм. - ДВ, бр. 88 от 2018 г.) (1) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация до ниво "Секретно" включително, с други КИС за класифицирана информация със същото или различно ниво на класификация, както и към информационни системи от затворен тип при условията, посочени в наредбата по чл. 90, ал. 1.</p>
                                <p>(2) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "За служебно ползване", към интернет или други публични мрежи при условията, посочени в наредбата по чл. 90, ал. 1.</p>
                                <p>(3) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "Поверително" и "Секретно", с КИС, предназначени за класифицирана информация с ниво "За служебно ползване", които са свързани към интернет или други публични мрежи.</p>
                                <p>(4) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво "Строго секретно".</p>
                                <p>Чл. 94а. (Нов - ДВ, бр. 103 от 2012 г., изм. - ДВ, бр. 88 от 2018 г.) Междусистемната връзка е разрешена само когато:</p>
                                <p>1. в КИС са приложени механизми за защита на границата, одобрени от Държавна агенция "Национална сигурност", при условията и по реда, определени с наредбата по чл. 90, ал. 1;</p>
                                <p>2. комуникационните и информационните системи притежават издаден валиден сертификат по чл. 14, т. 2.</p>
                                <p>Чл. 94б. (Нов - ДВ, бр. 103 от 2012 г., отм. - ДВ, бр. 88 от 2018 г.)</p>
                                <p>Чл. 94в. (Нов - ДВ, бр. 103 от 2012 г., отм. - ДВ, бр. 88 от 2018 г.)</p>
                                <p><strong>Раздел VI.</strong></p>
                                <p><strong>Индустриална сигурност</strong></p>
                                <p>Чл. 95. (1) Индустриалната сигурност представлява система от принципи и мерки, които се прилагат по отношение на кандидати - физически и юридически лица, при сключването или изпълнението на договор, свързан с достъп до класифицирана информация, с цел защитата ѝ от нерегламентиран достъп.</p>
                                <p>(2) Общите изисквания за гарантиране на индустриалната сигурност се определят въз основа на този закон с наредба на Министерския съвет.</p>
                                <p>(3) По предложение на ДКСИ Министерският съвет определя с решение органа, провеждащ процедурата по проучване и издаващ удостоверение за сигурност.</p>
                                <p>(4) С договорите по ал. 1 се определят специфичните изисквания за защита на класифицираната информация, свързани с обема и нивото на класификация за сигурност, лицата, имащи достъп до нея, клаузи за отговорност в случай на неспазване на изискванията за индустриална сигурност.</p>
                                <p>Чл. 96. (1) Класифицирана информация може да бъде предоставяна само на физически лица, на които са издадени удостоверения и разрешения за достъп до класифицирана информация, и на юридически лица, на които е издадено удостоверение за такъв достъп.</p>
                                <p>(2) Извън случаите по ал. 1, ако има основание да се счита, че в процеса на дейност лице ще създаде или ще получи достъп до класифицирана информация, то е длъжно да поиска издаване на разрешение по реда на глава пета или удостоверение по реда на този раздел.</p>
                                <p>Чл. 97. (1) За получаване на удостоверение се извършва проучване на кандидата, при което се събират данни относно:</p>
                                <p>1. лицата, заемащи ръководни длъжности, както и лицата, на които е възложено непосредственото изпълнение на договора по чл. 95, ал. 1;</p>
                                <p>2. лицата, ангажирани с провеждането на преговорите във връзка със сключването на договора по чл. 95, ал. 1;</p>
                                <p>3. лицата, работещи в административното звено за сигурност на кандидата.</p>
                                <p>(2) В рамките на проучването се събират и данни за:</p>
                                <p>1. структурата и произхода на капитала на кандидата;</p>
                                <p>2. търговски партньори, финансови отношения, вещни права и други данни, необходими за преценка на надеждността на кандидата.</p>
                                <p>Чл. 98. (1) При извършване на проучването кандидатът попълва въпросник, определен с правилника за прилагане на закона.</p>
                                <p>(2) При последващо настъпване на промени в данните, попълнени от кандидата във въпросника по ал. 1, той се задължава незабавно да уведоми за това органа, извършил проучването.</p>
                                <p>Чл. 99. При предоставяне на неверни данни или при непредоставяне на данни във въпросника по чл. 98, ал. 1 кандидатът не получава удостоверение за достъп до класифицирана информация.</p>
                                <p>Чл. 100. Удостоверение за достъп до класифицирана информация се издава на кандидат, който:</p>
                                <p>1. отговаря на изискванията за сигурност по този закон и актовете по неговото прилагане;</p>
                                <p>2. е икономически стабилен;</p>
                                <p>3. е надежден от гледна точка на сигурността.</p>
                                <p>Чл. 101. (1) Не се счита за икономически стабилен кандидат, който:</p>
                                <p>1. е обявен в несъстоятелност или е в производство за обявяване в несъстоятелност;</p>
                                <p>2. е осъден за банкрут;</p>
                                <p>3. се намира в ликвидация;</p>
                                <p>4. е лишен от правото да упражнява търговска дейност;</p>
                                <p>5. има ликвидно и изискуемо задължение към държавата, към осигурителни фондове, както и към физически или юридически лица, когато е признато пред органа по принудително изпълнение или когато е установено с влязло в сила съдебно решение, с нотариално заверен документ или с ценна книга, издадена от трето лице;</p>
                                <p>6. е осъден с влязла в сила присъда за престъпление против собствеността или против стопанството, освен ако е реабилитиран.</p>
                                <p>(2) Изискването по ал. 1, т. 6 се отнася и за управителите, съответно за членовете на управителните органи на кандидатите.</p>
                                <p>(3) (Доп. - ДВ, бр. 105 от 2020 г., в сила от 01.01.2021 г.) Обстоятелствата по ал. 1 се удостоверяват с документ от съответния компетентен орган, с изключение на информацията за наличието или липсата на публични задължения за кандидатите, което се установява по реда на чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс.</p>
                                <p>Чл. 102. (1) Кандидатът не се счита за надежден от гледна точка на сигурността, ако:</p>
                                <p>1. се установят данни, че не отговаря на изискванията по чл. 41;</p>
                                <p>2. се установи, че посочените от кандидата за проучване лица не отговарят на изискванията за сигурност по чл. 40.</p>
                                <p>(2) В случая по ал. 1, т. 2 кандидатът може да предложи други лица.</p>
                                <p>(3) Проучването на кандидата за надеждност от гледна точка на сигурността по ал. 1 се извършва от службите за сигурност.</p>
                                <p>Чл. 103. (1) В зависимост от резултата от проведеното проучване органът, който го извършва, издава удостоверение за сигурност или отказва издаването му.</p>
                                <p>(2) Отказва се издаване на удостоверение за сигурност, когато кандидатът не отговаря на изискванията по чл. 100.</p>
                                <p>(3) Отказът по ал. 2 не се мотивира, като се посочва само правното основание за издаването му.</p>
                                <p>Чл. 104. (1) Удостоверението, както и отказът за издаване на удостоверение за сигурност се издават по образец, утвърден от ДКСИ, и съдържат:</p>
                                <p>1. компетентния орган;</p>
                                <p>2. наименование, седалище и номер на БУЛСТАТ на кандидата, на когото се издава удостоверението или отказът;</p>
                                <p>3. правното основание за издаване на удостоверението или отказа;</p>
                                <p>4. номер на удостоверението или отказа;</p>
                                <p>5. срок на валидност на удостоверението;</p>
                                <p>6. дата и място на удостоверението или отказа;</p>
                                <p>7. подпис и печат на органа, който издава удостоверението или отказа.</p>
                                <p>(2) Удостоверението или отказът за издаване на удостоверение са писмени документи и се издават в три екземпляра, които се съхраняват в ДКСИ, в органа, извършил проучването, и в кандидата.</p>
                                <p>Чл. 105. Ръководителят на организационната единица - възложител по договора, определя лице, което осъществява контрол по спазване разпоредбите на закона и актовете по неговото прилагане и консултира изпълнителя при изпълнението на договора.</p>
                                <p>Чл. 106. (Изм. - ДВ, бр. 95 от 2007 г.) (1) Удостоверението за сигурност се издава за срок не по-дълъг от три години.</p>
                                <p>(2) Не се извършва ново проучване на физически или юридически лица, които в срока на издаденото удостоверение за сигурност кандидатстват за изпълнение на друг договор, свързан с достъп до класифицирана информация от същото или по-ниско ниво на класификация за сигурност на информацията, за което са получили удостоверение за сигурност.</p>
                                <p>Чл. 107. (Изм. - ДВ, бр. 95 от 2007 г.) (1) При необходимост най-малко три месеца преди изтичането на срока на валидност на издаденото удостоверение за сигурност се извършва ново проучване по отношение на физическото или юридическото лице, ако то продължава да изпълнява същия или друг договор, който изисква достъп до класифицирана информация.</p>
                                <p>(2) Проучването по ал. 1 и издаването на ново удостоверение за сигурност се извършват от съответния компетентен орган по чл. 95, ал. 3 при условията и по реда на този раздел.</p>
                                <p>Чл. 108. (1) Органът, издал удостоверението, упражнява контрол с цел установяване дали кандидатът продължава да отговаря на изискванията за сигурност по този закон.</p>
                                <p>(2) В случай че лицата, получили удостоверение за сигурност, са престанали да отговарят на изискванията по чл. 100, т. 1, органът, издал удостоверението, определя срок за отстраняване на пропуските, ако те не са довели до нерегламентиран достъп до класифицирана информация.</p>
                                <p>(3) В случай че лицата, получили удостоверение за сигурност, са престанали да отговарят на някои от изискванията по чл. 100, т. 2 и 3 и не са отстранили пропуските в срока по ал. 2 или е установено, че нарушението по чл. 100, т. 1 е довело до нерегламентиран достъп до класифицирана информация, удостоверението за сигурност се отнема от органа, който го е издал.</p>
                                <p>Чл. 109. (Изм. - ДВ, бр. 71 от 2016 г.) Отказът по чл. 103, ал. 2, както и отнемането на издадено удостоверение за сигурност не подлежат на обжалване по съдебен ред. Те се обжалват пред ДКСИ по реда на чл. 62 - 67.</p>
                                <p>Чл. 110. (1) Данните, събрани при проучването на кандидат по този раздел, се съхраняват от органа, извършил проучването, в отделно дело и се ползват със защита като класифицирана информация.</p>
                                <p>(2) Данните, съдържащи се в делата по ал. 1, могат да се използват за целите на този закон.</p>
                                <p>(3) Делото по ал. 1 се съхранява за срок 20 години считано от датата на прекратяване дейността на кандидата.</p>
                                <p>(4) Специалните правила за откриване, съхраняване поддържане, актуализиране, картотекиране и закриване на делата по проучванията за надеждност се определят с правилника за прилагане на закона.</p>
                                <p>Чл. 111. Защитата на класифицираната информация в областта на изобретенията и полезните модели се осъществява в съответствие с разпоредбите на Закона за патентите, освен ако този закон предвижда друго.</p>
                                <p>Чл. 112. Лицата по чл. 95, ал. 1 след получаване на удостоверение за сигурност по този раздел имат всички задължения на организационните единици по този закон.</p>
                                <p><strong>Глава седма.</strong></p>
                                <p><strong>ПРЕДОСТАВЯНЕ ИЛИ ОБМЕН НА КЛАСИФИЦИРАНА ИНФОРМАЦИЯ МЕЖДУ РЕПУБЛИКА БЪЛГАРИЯ И ДРУГА ДЪРЖАВА ИЛИ МЕЖДУНАРОДНА ОРГАНИЗАЦИЯ</strong></p>
                                <p>Чл. 113. (1) Република България предоставя или обменя класифицирана информация с държави или международни организации, с които има влезли в сила международни договори за защита на класифицирана информация.</p>
                                <p>(2) Ако международният договор по ал. 1 не посочва кое е приложимото право за неуредени от него въпроси, прилага се правото на страната - източник на информацията.</p>
                                <p>(3) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Когато няма влязъл в сила международен договор за защита на класифицирана информация с друга държава или международна организация, Република България предоставя или обменя класифицирана информация с тях само в случаи, свързани със защита на националната ѝ сигурност.</p>
                                <p>(4) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Алинея 3 се прилага за класифицирана информация на Република България с ниво на класификация за сигурност "За служебно ползване", "Поверително" и "Секретно".</p>
                                <p>(5) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Алинея 3 не се прилага спрямо чуждестранна класифицирана информация, предоставена на Република България от друга държава или международна организация.</p>
                                <p>(6) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Предоставянето или обменът по ал. 3 се извършва само при наличие на предварително писмено уверение от съответната държава или международна организация, че законодателството и изградената система за защита на класифицирана информация осигуряват на предоставяната класифицирана информация същата или по-висока степен на защита от предвидената в този закон, включително и съответната отговорност при нарушаване на правилата за нейната защита.</p>
                                <p>(7) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Писменото уверение по ал. 6 се предоставя от съответния компетентен орган по сигурността на другата държава или международната организация.</p>
                                <p>Чл. 114. (1) (Предишен текст на чл. 114 - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Решението за предоставяне или обмен на класифицирана информация по чл. 113, ал. 1 се взема от ДКСИ въз основа на предварително становище от организационната единица, която предоставя информацията.</p>
                                <p>(2) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) Решението за предоставяне или обмен на класифицирана информация по чл. 113, ал. 3 се взема от ДКСИ за всеки конкретен случай въз основа на предварително писмено мотивирано становище от организационната единица, която предоставя информацията.</p>
                                <p>(3) (Нова - ДВ, бр. 17 от 2018 г., в сила от 23.02.2018 г.) В мотивираното становище по ал. 2 задължително се посочва държавата или международната организация, на която се налага предоставяне на класифицирана информация, необходимостта и конкретните интереси, свързани с националната сигурност, които се налага да бъдат защитени, както и нивото на класификация за сигурност на информацията.</p>
                                <p>Чл. 115. (1) В съответствие със сключения международен договор за защита на класифицирана информация ДКСИ и компетентният орган по сигурността на информацията на другата държава или международна организация следва на взаимна основа предварително да установят, че предоставяната или обменяната информация ще бъде надеждно защитена.</p>
                                <p>(2) За предварителното установяване на обстоятелството по ал. 1 компетентният орган по сигурността на информацията на другата държава или международна организация следва да удостовери пред ДКСИ, че лицата, които ще имат достъп до предоставяната или обменяната класифицирана информация, са оправомощени за достъп до съответното или по-високо ниво на класификация за сигурност чрез разрешение или удостоверение.</p>
                                <p>Чл. 116. По отношение на обменяната или предоставената на Република България класифицирана информация от страна на международна организация, чийто член е Република България, се прилагат принципите, нормите и процедурите за защита на класифицирана информация, действащи в рамките на тази международна организация, ако такова задължение произтича за Република България от членството ѝ в международната организация.</p>
                                <p><strong>Глава осма.</strong></p>
                                <p><strong>АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ</strong></p>
                                <p>Чл. 117. (1) Който наруши чл. 17, се наказва с глоба от 2000 до 20 000 лв.</p>
                                <p>(2) Когато нарушението по чл. 17 е извършено от юридическо лице, на същото се налага имуществена санкция в размер от 2000 до 20 000 лв.</p>
                                <p>(3) За допускане извършването на нарушение по ал. 2 ръководителят на юридическото лице се наказва с глоба от 1000 до 5000 лв., ако деянието не съставлява престъпление.</p>
                                <p>Чл. 118. (1) Който извърши нарушение по чл. 18 и 19 се наказва с глоба от 50 до 300 лева.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 18 и 19.</p>
                                <p>Чл. 119. Служител по сигурността на информацията, който извърши нарушение по чл. 22, се наказва с глоба от 100 до 1000 лв.</p>
                                <p>Чл. 120. (1) Който извърши нарушение по чл. 31 се наказва с глоба от 100 до 500 лв.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 31.</p>
                                <p>Чл. 121. Лице по чл. 31, ал. 1, което извърши нарушение по чл. 35, ал. 4, се наказва с глоба от 100 до 1000 лева.</p>
                                <p>Чл. 122. (1) Длъжностно лице, което извърши нарушение по чл. 43, ал. 6, се наказва с глоба от 50 до 5000 лева, ако деянието не съставлява престъпление.</p>
                                <p>(2) Наказанието по ал. 1 се налага и на ръководител на организационна единица или на служител по сигурността на информацията, който допусне извършване на нарушение по чл. 43, ал. 6.</p>
                                <p>Чл. 123. Ръководител на организационна единица или на служител по сигурността на информацията, който извърши или допусне извършването на нарушение по чл. 73, ал. 1, се наказва с глоба от 50 до 400 лв.</p>
                                <p>Чл. 124. (1) Който извърши нарушение по чл. 86, се наказва с глоба от 3000 до 10 000 лв.</p>
                                <p>(2) Когато нарушението по чл. 86 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 3000 до 15 000 лв.</p>
                                <p>(3) За допускане извършването на нарушението по ал. 1 ръководителят на юридическото лице се наказва с глоба от 300 до 2000 лв.</p>
                                <p>Чл. 125. (Изм. - ДВ, бр. 88 от 2018 г.) Ръководител на организационна единица, който извърши или допусне извършването на нарушение по чл. 90, ал. 3, изречение второ, се наказва с глоба от 300 до 2000 лв.</p>
                                <p>Чл. 126. Ръководител на организационна единица, който извърши или допусне извършването на нарушение по чл. 92, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>Чл. 127. (1) (Изм. - ДВ, бр. 88 от 2018 г.) Който извърши или допусне извършването на нарушение по чл. 91, ал. 2 и чл. 94, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>(2) (Изм. - ДВ, бр. 88 от 2018 г.) Ръководител на организационна единица, който допусне извършването на нарушение по чл. 91, ал. 2 и чл. 94, се наказва с глоба от 1000 до 2000 лв.</p>
                                <p>Чл. 128. (1) Който извърши нарушение по чл. 96, се наказва с глоба от 1000 до 3000 лв.</p>
                                <p>(2) За нарушенията по ал. 1 на юридическите лица се налага имуществена санкция в размер от 1000 до 5000 лв.</p>
                                <p>(3) Ръководител на организационна единица и служител по сигурността на информацията, който извърши или допусне извършването на нарушение по чл. 96, се наказва с глоба от 500 до 1000 лв., ако деянието не съставлява престъпление.</p>
                                <p>Чл. 129. (1) Който извърши или допусне извършването на нарушение по чл. 98, ал. 2, се наказва с глоба от 500 до 1000 лв.</p>
                                <p>(2) Когато нарушението по ал. 1 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 1000 до 5000 лв.</p>
                                <p>Чл. 130. (1) Който извърши или допусне извършването на нарушение по чл. 108, ал. 3, се наказва с глоба от 500 до 2000 лв., ако деянието не съставлява престъпление.</p>
                                <p>(2) Когато нарушението по ал. 1 е извършено при осъществяване на дейност на юридическо лице, на същото се налага имуществена санкция в размер от 1000 до 3000 лв.</p>
                                <p>Чл. 131. Ръководител на организационна единица, който не предостави информация на компетентните органи, поискана при условията и по реда на закона, се наказва с глоба от 500 лв.</p>
                                <p>Чл. 132. (1) (Предишен текст на чл. 132 - ДВ, бр. 71 от 2016 г.) В случаите, когато за нарушение на закона и нормативните актове по неговото прилагане не е предвидено друго наказание, виновният се наказва с глоба от 30 до 200 лв.</p>
                                <p>(2) (Нова - ДВ, бр. 71 от 2016 г.) За нарушение по ал. 1, извършено от ръководител на организационна единица, наказанието е глоба от 200 до 2000 лв.</p>
                                <p>Чл. 133. Когато нарушенията по чл. 117 -&nbsp;132 са извършени повторно, се налага глоба или имуществена санкция в двоен размер на първоначално наложената.</p>
                                <p>Чл. 134. (1) (Изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., доп. - ДВ, бр. 36 от 2008 г.) Актовете за установяване на нарушения по предходните членове се съставят от упълномощени от председателя на ДКСИ или от председателя на Държавна агенция "Национална сигурност" длъжностни лица, а наказателните постановления се издават от председателя на ДКСИ или от председателя на Държавна агенция "Национална сигурност" или упълномощен от него заместник-председател в зависимост от компетентността им.</p>
                                <p>(2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.</p>
                                <p><strong>Допълнителни разпоредби</strong></p>
                                <p>§ 1. По смисъла на този закон:</p>
                                <p>1. (изм. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 69 от 2008 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г., изм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г., доп. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. - ДВ, бр. 7 от 2018 г., изм. - ДВ, бр. 69 от 2020 г.) "Служби за сигурност" са Държавна агенция "Разузнаване", Националната служба за охрана, Държавна агенция "Национална сигурност", Главна дирекция "Борба с организираната престъпност" и дирекция "Вътрешна сигурност" на Министерството на вътрешните работи, Служба "Военно разузнаване" на Министерството на отбраната, Държавна агенция "Технически операции" и органите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.</p>
                                <p>2. (изм. - ДВ, бр. 82 от 2006 г., доп. - ДВ, бр. 109 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 69 от 2008 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., изм. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., изм. - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., доп. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) "Служби за обществен ред" са Главна дирекция "Национална полиция", Главна дирекция "Жандармерия, специални операции и борба с тероризма", Главна дирекция "Гранична полиция", Главна дирекция "Пожарна безопасност и защита на населението", областните дирекции на МВР и служба "Военна полиция" към министъра на отбраната.</p>
                                <p>3. (изм. и доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 23 от 2011 г., в сила от 22.03.2011 г.) "Организационна единица" са: органите на държавна власт и техните администрации, Министерството на отбраната и определени от министъра на отбраната структури на пряко подчинение на министъра на отбраната и формирования от Българската армия, органите на местното самоуправление и местната администрация, публичноправните субекти, създадени със закон или с акт на орган на изпълнителната власт, физическите и юридическите лица, в които се създава, обработва, съхранява или предоставя класифицирана информация.</p>
                                <p>4. "Служител по сигурността на информацията" е физическо лице, назначено от ръководителя на организационната единица за осъществяване на дейността по защита на класифицираната информация в организационната единица.</p>
                                <p>5. (доп. - ДВ, бр. 36 от 2008 г.) "Компетентен орган по издаване, прекратяване, отнемане и отказване на разрешение за достъп до класифицирана информация" са ДКСИ и ръководителите на службите за сигурност и за обществен ред или заместниците им, когато са упълномощени от тях, както и служителите по сигурността на информацията.</p>
                                <p>6. "Нерегламентиран достъп до класифицирана информация" е разгласяване, злоупотреба, промяна, увреждане, предоставяне, унищожаване на класифицирана информация, както и всякакви други действия, водещи до нарушаване на защитата ѝ или до загубване на такава информация. За нерегламентиран достъп се счита и всеки пропуск да се класифицира информация с поставяне на съответен гриф за сигурност или неправилното му определяне, както и всяко действие или бездействие, довело до узнаване от лице, което няма съответното разрешение или потвърждение за това.</p>
                                <p>7. "Регистратура" е обособена структура, в която се регистрира, получава, изпраща, разпределя, изработва, размножава, предоставя и съхранява класифицирана информация.</p>
                                <p>8. "Регистратура в областта на международните отношения" е регистратура, създадена по силата на международен договор, по който Република България е страна.</p>
                                <p>9. "Гриф за сигурност" е маркировка върху материал, съдържащ класифицирана информация, която показва нивото на класификация.</p>
                                <p>10. "Материал" е документ или всякакъв друг предмет от техническо естество, съоръжение, оборудване, устройство или въоръжение, произведени или в процес на производство, както и съставни части от тях, използвани за производството им.</p>
                                <p>11. "Документ" е всяка записана информация, независимо от физическата ѝ форма или характеристика, включително следните носители на информация: ръчно или машинно написан материал, програми за обработка на данни, печати, карти, таблици, снимки, рисунки, оцветявания, гравюри, чертежи или части от тях, скици, чернови, работни бележки, индигов лист, мастилени ленти или възпроизвеждане чрез каквито и да е средства или процеси звук, глас, магнитни записи, видеозаписи, електронни записи, оптични записи в каквато и да е форма, портативни съоръжения или уреди за автоматизирана обработка на данни с постоянен носител на информация или с преносим носител на информация и други.</p>
                                <p>12. "Сбор от материали и/или от документи" е съвкупност от материали и/или документи, събрани заедно за постигане на предвидена от закона цел, отнасящи се до една тема и подредени по определен ред.</p>
                                <p>13. (изм. - ДВ, бр. 61 от 2015 г., в сила от 01.11.2015 г.) "Национална сигурност" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.</p>
                                <p>14. "Интереси на Република България, свързани с националната сигурност" са гарантирането на суверенитета и териториалната цялост и защитата на конституционно установения ред в Република България, включително:</p>
                                <p>а) разкриване, предотвратяване и противодействие на посегателства срещу независимостта и териториалната цялост на страната;</p>
                                <p>б) разкриване, предотвратяване и противодействие на тайни посегателства, които накърняват или застрашават политическите, икономическите и отбранителните интереси на страната;</p>
                                <p>в) получаване на информация за чужди страни или от чужд произход, нужна за вземане на решения от висшите органи на държавната власт и държавното управление;</p>
                                <p>г) разкриване, предотвратяване и противодействие на тайни посегателства, насочени към насилствена промяна на конституционно установения ред в страната, който гарантира упражняване на правата на човека и гражданина, демократично представителство на основата на многопартийна система и дейността на институциите, установени от Конституцията;</p>
                                <p>д) разкриване, предотвратяване и противодействие на терористични действия, на незаконен трафик на хора, оръжие и наркотици, както и на незаконен трафик на продукти и технологии, поставени под международен контрол, пране на пари и други специфични рискове и заплахи.</p>
                                <p>15. "Вреда в областта на националната сигурност, отбраната, външната политика или защитата на конституционно установения ред" е заплаха или увреждане на интересите на Република България или на тези интереси, които тя се е задължила да защитава, вредните последици от чието увреждане не могат да бъдат елиминирани, или вредни последици, които могат да бъдат смекчени само с последващи мерки. В зависимост от значимостта на интересите и сериозността на причинените вредни последици вредите са непоправими или изключително големи, трудно поправими или големи и ограничени, като:</p>
                                <p>а) непоправими или изключително големи вреди са тези, при които е настъпило или би могло да настъпи цялостно или частично разрушаване на националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси;</p>
                                <p>б) трудно поправими или големи вреди са тези, при които е настъпило или би могло да настъпи значително негативно въздействие върху националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси, което не може да се компенсира без настъпване на вредни последици или вредните последици могат да бъдат смекчени само със значителни последващи мерки;</p>
                                <p>в) ограничени вреди са тези, при които е настъпило или би могло да настъпи краткотрайно негативно въздействие върху националната сигурност или интересите на Република България, свързани с нея, като основни защитавани интереси, което може да се компенсира без настъпване на вредни последици или вредните последици могат да бъдат смекчени с незначителни последващи мерки.</p>
                                <p>16. "Повторно" е нарушението на закона или на нормативните актове по неговото прилагане, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същия вид нарушение.</p>
                                <p>17. "Системни нарушения" са три или повече нарушения на закона или на нормативните актове по неговото прилагане, извършени в продължение на една година.</p>
                                <p>18. "Създаване, обработване, съхраняване или предоставяне на класифицирана информация" е създаването, маркирането, регистрирането, съхраняването, ползването, предоставянето, трансформирането и разсекретяването на класифицирана информация.</p>
                                <p>19. (нова - ДВ, бр. 88 от 2018 г.) "Комуникационна и информационна система (КИС)" е съвкупност от технически (включително комуникационни средства, устройства за защита на границата, криптографски средства и среда за разпространение на сигнала в границите на системата) и програмни средства, методи, процедури и персонал, организирани за осъществяване на една или няколко от функциите по създаване, обработване, ползване, съхраняване и обмен на класифицирана информация в електронна форма. Комуникационната и информационната система може да е изградена и на основата на една или повече отделни работни станции, несвързани в мрежа.</p>
                                <p>20. (нова - ДВ, бр. 88 от 2018 г.) "Информационна система от затворен тип" е система с приложени мерки за защита, без достъп до публични мрежи, предназначена за работа с информация, която не е класифицирана.</p>
                                <p>21. (нова - ДВ, бр. 88 от 2018 г.) "Междусистемна връзка" е връзка между две или повече КИС, както и връзка на КИС към други информационни системи за работа с информация, която не представлява класифицирана информация за целите на обмена на данни и други информационни ресурси по еднопосочен или многопосочен път. Връзката между КИС и система, предлагаща единствено комуникационна инфраструктура за пренасяне на класифицирана информация, защитена чрез криптографски средства, одобрени по реда на наредбата по чл. 85, не се счита за междусистемна връзка.</p>
                                <p>22. (нова - ДВ, бр. 88 от 2018 г.) "Граница на КИС" е физически или логически периметър, който определя границите на защита на КИС.</p>
                                <p>23. (нова - ДВ, бр. 88 от 2018 г.) "Механизъм за защита на границата" е съвкупност от компоненти (програмни или технически средства), служещи за контрол, наблюдение и филтриране с цел предотвратяване на нерегламентиран достъп до класифицираната информация и информационните ресурси в КИС при междусистемна връзка.</p>
                                <p>24. (нова - ДВ, бр. 88 от 2018 г.) "Компрометиращи електромагнитни излъчвания" са непреднамерено излъчени електромагнитни сигнали, свързани с работата на технически средства за създаване, обработване, съхраняване и пренасяне на класифицирана информация, чието прихващане и анализ могат да доведат до нерегламентиран достъп до нея.</p>
                                <p>25. (нова - ДВ, бр. 88 от 2018 г.) "TEMPEST" е изследване, изучаване и контрол на компрометиращите електромагнитни излъчвания и контрамерките за тяхното потискане и ограничаване.</p>
                                <p>26. (нова - ДВ, бр. 88 от 2018 г.) "Контрамерки по TEMPEST" са мерки за сигурност, имащи за цел защита от нерегламентиран достъп до класифицирана информация чрез компрометиращи електромагнитни излъчвания.</p>
                                <p>§ 2. "Длъжностно лице" по смисъла на този закон е лице по чл. 93, т. 1 от Наказателния кодекс.</p>
                                <p>§ 2а. (Нов - ДВ, бр. 42 от 2009 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., доп. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., изм. и доп. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г., изм. - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) За целите на чл. 46, т. 2 и 3 от този закон главният секретар и заместник главният секретар на Министерството на вътрешните работи, членовете на политическия кабинет на министъра на вътрешните работи и експертите и техническите сътрудници към него, административният секретар на Министерството на вътрешните работи, служителите и кандидатите за служители на дирекция "Миграция", на дирекция "Международно оперативно сътрудничество", на дирекциите от общата и специализираната администрация, на Академията на Министерството на вътрешните работи, на Медицинския институт, на Националния институт по криминалистика и Института по психология на Министерството на вътрешните работи, на структурите по чл. 37, ал. 4 от Закона за Министерството на вътрешните работи, курсантите в Академията на Министерството на вътрешните работи и ръководителите и кандидатите за ръководители на служби за сигурност и за обществен ред в Министерството на вътрешните работи се смятат за служители на дирекция "Вътрешна сигурност".</p>
                                <p>§ 2б. (Нов - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 88 от 2010 г., в сила от 01.01.2011 г., изм. - ДВ, бр. 44 от 2012 г., в сила от 01.07.2012 г., отм. - ДВ, бр. 52 от 2013 г., в сила от 14.06.2013 г.)</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p>§ 3. В срок три месеца от влизането в сила на закона Министерският съвет приема правилник за неговото прилагане.</p>
                                <p>§ 4. В срок три месеца от влизането в сила на закона Министерският съвет:</p>
                                <p>1. приема наредбите по чл. 13, чл. 78, чл. 85, чл. 90, ал. 1 и чл. 95, ал. 2;</p>
                                <p>2. привежда в съответствие с този закон Наредбата за секретните патенти (ДВ, бр. 81 от 1993 г.) по предложение на председателя на Патентното ведомство.</p>
                                <p>§ 5. В срок три месеца от влизането в сила на закона министърът на здравеопазването, съгласувано с ДКСИ, издава наредбата по чл. 42, ал. 3.</p>
                                <p>§ 6. В срок един месец от влизането в сила на закона Министерският съвет създава Държавна комисия по сигурността на информацията и приема устройствен правилник за организацията и дейността ѝ.</p>
                                <p>§ 7. В срок три месеца от влизането в сила на закона ръководителите на организационните единици назначават служители по сигурността на информацията освен в случаите по чл. 20, ал. 3 и създават административните звена по сигурността при условията на чл. 23.</p>
                                <p>§ 8. В срок три месеца от влизането в сила на закона ръководителите на организационните единици и ръководителите на службите за сигурност и обществен ред съставят списъците по чл. 37.</p>
                                <p>§ 9. (1) Изготвените до влизането в сила на закона материали и документи, обозначени със степени на секретност "Строго секретно от особена важност", "Строго секретно" и "Секретно", се считат за обозначени с нива на класификация за сигурност съответно "Строго секретно", "Секретно" и "Поверително", като сроковете се изчисляват съгласно чл. 34, ал. 1 и се броят от датата на създаването им.</p>
                                <p>(2) В срок от една година от влизането в сила на закона ръководителите на организационните единици са длъжни да преразгледат и приведат в съответствие с изискванията на закона и нормативните актове по неговото прилагане материалите и документите, съдържащи класифицирана информация.</p>
                                <p>§ 10. (1) Допуските, издадени по реда на действащите нормативни актове преди влизането в сила на закона, запазват действието си до издаване на разрешения за достъп. Ръководителите на организационните единици, в които работят лица с допуск и чиито длъжности или конкретно възложени задачи изискват работа с класифицирана информация, са длъжни да поискат издаване на разрешения за достъп в съответствие с изискванията на закона в 3-месечен срок от влизането му в сила. Неизпълнението на това задължение води до прекратяване действието на вече издадените допуски.</p>
                                <p>(2) Процедурата по проучване и издаване на разрешенията по ал. 1 приключва в срок, определен от ДКСИ, но не по-дълъг от 18 месеца.</p>
                                <p>§ 11. (Попр. - ДВ, бр. 5 от 2003 г.) Заварените процедури по издаване на допуски за работа със секретна информация се трансформират в процедура по проучване, извършвана при условията и по реда на закона.</p>
                                <p>§ 11а. (Нов - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г.) Започналите процедури за проучване и издаване на разрешение за достъп до класифицирана информация за посочените в § 2а и 2б от допълнителните разпоредби служители се довършват по досегашния ред.</p>
                                <p>§ 12. В Закона за кадастъра и имотния регистър (ДВ, бр. 34 от 2000 г.) в чл. 20, ал. 1, т. 2 думите "да пази като служебна тайна данните, които са му станали известни" се заменят с "да защитава класифицираната информация, представляваща служебна тайна, която му е станала известна".</p>
                                <p>§ 13. В Закона за Конституционния съд (обн., ДВ, бр. 67 от 1991 г.; изм., бр. 25 от 2001 г.) в чл. 20 се правят следните изменения и допълнения:</p>
                                <p>1. В ал. 2 думите "държавна, или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>2. Създава се ал. 3:</p>
                                <p>"(3) В случаите по ал. 2 се спазват условията и редът на Закона за защита на класифицираната информация."</p>
                                <p>§ 14. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 112 от 1995 г.; изм. и доп., бр. 67 от 1996 г., бр. 122 от 1997 г., бр. 70, 93, 152 и 153 от 1998 г., бр. 12, 67 и 69 от 1999 г., бр. 49 и 64 от 2000 г., бр. 25 от 2001 г., бр.1 и 40 от 2002 г.) се правят следните изменения:</p>
                                <p>1. В чл. 5 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>2. В чл. 32 т. 9 се отменя.</p>
                                <p>3. В чл. 35, ал. 1, т. 14 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>4. В чл. 78, ал. 1, т. 16 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>5. В чл. 200 думите "държавна или служебна тайна" се заменят с "класифицирана информация".</p>
                                <p>6. В чл. 273 думите "държавна и служебна тайна" се заменят с "класифицирана информация".</p>
                                <p>7. В чл. 281, т. 1 думите "държавната и служебната тайна" се заменят с "класифицирана информация, представляваща държавна и служебна тайна".</p>
                                <p>§ 15. В чл. 9, ал. 2 от Валутния закон (ДВ, бр. 83 от 1999 г.) думите "и служебна тайна" се заменят с "тайна и изискванията за защита на класифицираната информация, представляваща служебна тайна".</p>
                                <p>§ 16. В чл. 3, ал. 3 от Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 от 2002 г.) думата "служебна" се заменя с "класифицирана информация, представляваща служебна тайна".</p>
                                <p>§ 17. В чл. 15, ал. 3 от Закона за административното производство (обн., ДВ, бр. 90 от 1979 г.; изм., бр. 9 от 1983 г., бр. 26 от 1988 г., бр. 94 от 1990 г., бр. 25 и 61 от 1991 г., бр. 19 от 1992 г., бр. 65 и 70 от 1995 г., бр. 122 от 1997 г., бр. 15 и 89 от 1998 г., бр. 83 и 95 от 1999 г.) думите "с опазване на" се заменят със "със защита на класифицирана информация, представляваща".</p>
                                <p>§ 18. В § 5 от допълнителните разпоредби на Закона за бежанците (обн., ДВ, бр. 53 от 1999 г.; попр., бр. 97 от 1999 г.) думите "служебна тайна" се заменят с "класифицирана информация, представляваща служебна тайна".</p>
                                <p>§ 19. В чл. 52 от Закона за банките (обн., ДВ, бр. 52 от 1997 г.; изм. и доп., бр. 15, 21, 52, 70 и 89 от 1998 г., бр. 54, 103 и 114 от 1999 г., бр. 24, 63, 84 и 92 от 2000 г., бр. 1 от 2001 г.) се създава ал. 8:</p>
                                <p>"(8) По писмено искане на председателя на ДКСИ или на ръководителите на службите за сигурност и на службите за обществен ред банките са длъжни да предоставят сведения за авоарите и операциите по сметките и влоговете на лица, които са обект на проучване за надеждност, при условията и по реда на Закона за защита на класифицираната информация. Към искането се прилага съгласие на проучваното лице за разкриването на тези сведения."</p>
                                <p>§ 20. В Закона за българските документи за самоличност (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 75 се създава нова т. 2:</p>
                                <p>"2. лица, за които има достатъчно данни, че с пътуването си застрашават системата за защита на класифицираната информация, представляваща държавна тайна на Република България;".</p>
                                <p>2. В чл. 78 досегашният текст става ал. 1 и се създава ал. 2:</p>
                                <p>"(2) Принудителната административна мярка по чл. 75, т. 2 се прилага с мотивирана заповед на председателя на Държавната комисия по сигурността на информацията или на ръководителите на службите за сигурност и на службите за обществен ред."</p>
                                <p>3. В чл. 79, ал. 1 и 2 думите "чл. 75, т. 1 и 3" се заменят с "чл. 75, т. 1 - 3".</p>
                                <p>§ 21. В Закона за Министерството на вътрешните работи ( обн., ДВ, бр. 122 от 1997 г.; бр. 29 от 1998 г. - Решение № 3 на Конституционния съд от 1998 г.; изм., бр. 70, 73 и 153 от 1998 г., бр. 30 и 110 от 1999 г., бр. 1 и 29 от 2000 г., бр. 28 от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 7, т. 14 думите "шифровата работа в Република България и задграничните ѝ представителства" се заменят с "криптографската защита на класифицираната информация в Република България и в дипломатическите и консулските ѝ представителства".</p>
                                <p>2. В чл. 46, ал. 1, т. 7 думите "опазване на фактите, сведенията и предметите, съставляващи държавна тайна" се заменят със "защита на класифицираната информация, представляваща държавна или служебна тайна".</p>
                                <p>3. В чл. 51 ал. 1 се изменя така:</p>
                                <p>"(1) Национална служба "Сигурност" осъществява дейност във връзка с функционирането на Националната система за защита на класифицираната информация, представляваща държавна или служебна тайна, съгласно Закона за защита на класифицираната информация."</p>
                                <p>4. В чл. 52, ал. 1 думите "опазване на фактите, сведенията и предметите, съставляващи държавна тайна" се заменят със "защита на класифицираната информация".</p>
                                <p>5. Член 53 се отменя.</p>
                                <p>6. Член 124 се изменя така:</p>
                                <p>"Чл. 124. (1) Дирекция "Защита на средствата за връзка" е специализирана дирекция на МВР за криптографска защита на класифицираната информация в Република България и в дипломатическите и консулските ѝ представителства за придобиване, систематизиране и обработка на информация от чужди източници в интерес на националната сигурност и оперативен контрол на националния радиочестотен спектър, като:</p>
                                <p>1. оценява и разработва криптографски алгоритми и средства за криптографска защита на класифицираната информация; изработва и разпределя използваните криптографски ключове; разрешава и контролира използването, производството и вноса на средства за криптографска защита;</p>
                                <p>2. издава сертификат за сигурност на автоматизираните информационни системи или мрежи, използвани за работа с класифицирана информация; координира и контролира дейността по защита от паразитни електромагнитни излъчвания на техническите средства, обработващи, съхраняващи и пренасящи класифицирана информация;</p>
                                <p>3. организира и осъществява комуникациите на Република България с дипломатическите и консулските ѝ представителства и криптографската защита на обменяната информация, като осигурява необходимия персонал във ведомствените звена и в дипломатическите и консулските представителства;</p>
                                <p>4. придобива, обработва и систематизира информация с технически средства от технически източници на други държави в интерес на националната сигурност и я предоставя на потребители, определени със заповед на министъра на вътрешните работи и със закон;</p>
                                <p>5. разкрива и предотвратява използването на националния радиочестотен спектър срещу сигурността на страната или в нарушение на законите и взаимодейства с компетентните държавни органи;</p>
                                <p>6. осигурява и прилага специални разузнавателни средства и изготвя веществени доказателствени средства при условия и по ред, определени със закон;</p>
                                <p>7. осъществява оперативно-издирвателна дейност;</p>
                                <p>8. взаимодейства с другите служби на МВР и със специализирани държавни органи, както и със сродни служби на други държави в кръга на своята компетентност;</p>
                                <p>9. извършва информационна дейност.</p>
                                <p>(2) Ведомствата осигуряват финансово дейността на звената по ал. 1, т. 3 и в дипломатическите и консулските представителства.</p>
                                <p>(3) Организацията на дейността по ал. 1, т. 3 се определя с наредба на Министерския съвет."</p>
                                <p>7. В чл. 162 ал. 3 се отменя.</p>
                                <p>8. В чл. 187 думите "опазване на данните и сведенията, съставляващи държавна тайна" се заменят със "защита на класифицираната информация".</p>
                                <p>§ 22. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 4, ал. 2 след думите "кредитните отношения" се поставя запетая и се добавя "освен в случаите, предвидени в Закона за защита на класифицираната информация".</p>
                                <p>2. В чл. 23, ал. 2 думите "които са служебна и" се заменят с "която е класифицирана информация, представляваща служебна тайна или".</p>
                                <p>§ 23. В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм., бр. 1 от 2002 г.) се правят следните изменения:</p>
                                <p>1. В чл. 7, ал. 1 думата "представлява" се заменя с "е класифицирана информация, представляваща".</p>
                                <p>2. В чл. 9, ал. 2 думите "държавна или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>3. В чл. 13, ал. 3 думите "20 години" се заменят с "2 години".</p>
                                <p>4. В чл. 37, ал. 1, т. 1 думите "държавна или служебна тайна" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>5. В чл. 41, ал. 4 думата "засекретяването" се заменя с "маркирането с гриф за сигурност".</p>
                                <p>§ 24. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; бр. 38 от 2001 г. - Решение № 7 на Конституционния съд от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 70, ал. 2 думите "държавна тайна" се заменят с "класифицирана информация, представляваща държавна тайна".</p>
                                <p>2. В чл. 78, ал. 2 думите "държавна тайна" се заменят с "класифицирана информация, представляваща държавна тайна".</p>
                                <p>§ 25. В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г.) чл. 25 се изменя така:</p>
                                <p>"Защита на класифицираната информация, представляваща държавна или служебна тайна</p>
                                <p>Чл. 25. (1) Държавният служител е длъжен да защитава класифицираната информация, представляваща държавна или служебна тайна, станала му известна при или по повод изпълнение на служебните му задължения.</p>
                                <p>(2) Класифицираната информация, представляваща държавна или служебна тайна, както и редът за работа с нея се определят със закон."</p>
                                <p>§ 26. В Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 110 от 1997 г.; изм., бр. 33, 59 и 133 от 1998 г., бр. 49 от 1999 г., бр. 26 и 36 от 2001 г.) в чл. 17 се правят следните изменения и допълнения:</p>
                                <p>1. Досегашният текст става ал. 1 и в нея думите "включително и представляващите държавна тайна" се заличават.</p>
                                <p>2. Създава се ал. 2:</p>
                                <p>"(2) В случаите, когато информацията по ал. 1 е класифицирана информация, тя се предоставя при условията и по реда на Закона за защита на класифицираната информация."</p>
                                <p>§ 27. В Закона за пощенските услуги (обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г.) в чл. 11, ал. 1 думите "секретна кореспонденция" се заменят с "кореспонденция, съдържаща класифицирана информация".</p>
                                <p>§ 28. В Указ № 612 за печатите (обн., ДВ, бр. 69 от 1965 г.; изм., бр. 26 от 1988 г., бр. 11 и 47 от 1998 г.) в глава втора чл. 9 се отменя.</p>
                                <p>§ 29. В Закона за обществените поръчки (обн., ДВ, бр. 56 от 1999 г.; изм., бр. 92 и 97 от 2000 г.; изм. и доп., бр. 43 от 2002 г.) в чл. 6, т. 1 думите "са предмет на държавна тайна" се заменят със "са предмет на класифицирана информация, представляваща държавна тайна".</p>
                                <p>§ 30. В Закона за статистиката (обн., ДВ, бр. 57 от 1999 г.; изм., бр. 42 от 2001 г.) се правят следните изменения:</p>
                                <p>1. В чл. 22 думите "опазване на тайната" се заменят със "защита на класифицираната информация".</p>
                                <p>2. В чл. 27 ал. 2 се изменя така:</p>
                                <p>"(2) Регистрирането, използването, обработването и съхраняването на статистически данни, представляващи класифицирана информация, се извършват в съответствие с изискванията на нормативните актове за защита на класифицираната информация."</p>
                                <p>§ 31. В Закона за Сметната палата (ДВ, бр. 109 от 2001 г.) се правят следните изменения и допълнения:</p>
                                <p>1. В чл. 30, ал. 1 думите "държавната, служебната" се заменят с "класифицираната информация, представляваща държавна или служебна тайна, както и".</p>
                                <p>2. В чл. 31 се създава ал. 7:</p>
                                <p>"(7) Когато при упражняване на правомощията по ал. 1 се налага достъп до класифицирана информация, се спазват условията и редът на Закона за защита на класифицираната информация."</p>
                                <p>§ 32. В Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.) в чл. 6, ал. 2 изречение второ се изменя така:</p>
                                <p>"Те могат да изпълняват и да възлагат обществени поръчки, свързани с отбраната или сигурността на страната, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация."</p>
                                <p>§ 33. В Закона за социално подпомагане (ДВ, бр. 56 от 1998 г.) в чл. 32 ал. 2 се изменя така:</p>
                                <p>"(2) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица."</p>
                                <p>§ 34. В Закона за патентите (обн., ДВ, бр. 27 от 1993 г.; доп., бр. 83 от 1996 г.; изм., бр. 11 от 1998 г., бр. 81 от 1999 г.) се правят следните изменения:</p>
                                <p>1. Член 24 се изменя така:</p>
                                <p>"Чл. 24. (1) Секретни патенти се издават за изобретения, съдържащи класифицирана информация, представляваща държавна тайна по смисъла на чл. 25 от Закона за защита на класифицираната информация.</p>
                                <p>(2) При подаване на заявка за секретен патент заявителят е длъжен да декларира, че изобретението представлява държавна тайна.</p>
                                <p>(3) Нивото на класификация за сигурност на изобретение по заявка съгласно ал. 2 се определя от съответния компетентен орган, до чиято дейност се отнася изобретението, след съгласуване с Държавната комисия по сигурността на информацията.</p>
                                <p>(4) Компетентният орган по ал. 3 се произнася в 3-месечен срок от сезирането му и информира за това Патентното ведомство. На заявката за секретен патент с определено ниво на класификация за сигурност се поставя съответен гриф, като за това се уведомява заявителят.</p>
                                <p>(5) Ако в срока по ал. 4 в Патентното ведомство не се получи информация за нивото на класификация за сигурност на изобретението, се счита, че заявката не съдържа класифицирана информация, представляваща държавна тайна. Патентното ведомство уведомява заявителя, че изобретението по заявката за секретен патент не съдържа класифицирана информация, представляваща държавна тайна, и изисква изричното му съгласие заявката да се разглежда по общия ред. В случай, че той не изрази съгласие, заявката се счита за оттеглена и материалите се връщат.</p>
                                <p>(6) Ако компетентният орган по ал. 3 е заявител и след съгласуване с Държавната комисия по сигурността на информацията заявката е маркирана с гриф за сигурност съгласно ниво на класификация за сигурност на изобретението, процедурата по ал. 4 и 5 не се прилага.</p>
                                <p>(7) Патентното ведомство публикува само номерата на издадените секретни патенти, за което не се дължи такса."</p>
                                <p>2. В чл. 25 ал. 2 се изменя така:</p>
                                <p>"(2) Компетентните органи по чл. 24, ал. 3 след съгласуване с Държавната комисия по сигурността на информацията могат да забранят патентоване в чужбина на изобретения, съдържащи класифицирана информация, представляваща държавна тайна."</p>
                                <p>3. В чл. 31, ал. 5 думите "след предварително писмено съгласие на Министерството на отбраната или Министерството на вътрешните работи" се заменят с "при условията и по реда на Закона за защита на класифицираната информация".</p>
                                <p>4. В чл. 32, ал. 8 думите "само от Министерския съвет по искане на Министерството на отбраната или Министерството на вътрешните работи" се заменят с "от Държавната комисия по сигурността на информацията".</p>
                                <p>5. В чл. 45, ал. 3 думите "Министерството на отбраната или на Министерството на вътрешните работи" се заменят с "компетентните органи по чл. 24, ал. 3 след съгласуване с Държавната комисия по сигурността на информацията".</p>
                                <p>6. В чл. 46 ал. 3 се отменя.</p>
                                <p>7. В чл. 48 думите "чл. 46, ал. 1, 2 и 3" се заменят с "чл. 46, ал. 1 и 2".</p>
                                <p>8. В чл. 50 се правят следните изменения:</p>
                                <p>а) в ал. 1 т. 3 се изменя така:</p>
                                <p>"3. заявката е за секретен патент за изобретение, съдържащо класифицирана информация, представляваща държавна тайна;";</p>
                                <p>б) алинея 3 се изменя така:</p>
                                <p>"(3) Патентното ведомство извършва публикация, когато по реда на чл. 34 от Закона за защита на класифицираната информация са отпаднали правните основания за класифициране на информацията, съдържаща се в изобретението като държавна тайна."</p>
                                <p>9. В чл. 55, ал. 1, т. 1 думите "чл. 46, ал. 2 и 3" се заменят с "чл. 46, ал. 2".</p>
                                <p>10. В чл. 67 ал. 6 се изменя така:</p>
                                <p>"(6) В случаите на самопосочване на Република България по чл. 8, ал. 2, буква "б" от договора Патентното ведомство изпраща международната заявка на компетентните органи, до чиято дейност се отнася изобретението, за определяне нивото на класификацията за сигурност. Определянето на нивото на класификацията за сигурност на изобретението по заявката се осъществява при условията и по реда на Закона за защита на класифицираната информация и в срока по чл. 24, ал. 4 от този закон. Ако се установи, че международната заявка съдържа информация, класифицирана като държавна тайна, тя не се третира като международна, не се разпраща служебно и не се публикува."</p>
                                <p>11. В чл. 84, ал. 1 думите "секретна заявка" се заменят със "заявка за секретен патент", а думите "от 100 до 1000 лв." се заменят с "от 1000 до 20 000 лв.".</p>
                                <p>§ 35. В Закона за далекосъобщенията (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 26 от 1999 г., бр. 10 и 64 от 2000 г., бр. 34, 42, 96 и 112 от 2001 г.) в чл. 99, ал. 1 думите "националния шифров орган" се заменят с "дирекция "Защита на средствата за връзка".</p>
                                <p>§ 36. В Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28 от 2002 г.) в чл. 33, ал. 2 думите "държавна или служебна тайна по закон" се заменят с "класифицирана информация, представляваща държавна или служебна тайна".</p>
                                <p>§ 37. (1) Този закон отменя Закона за достъп до документите на бившата Държавна сигурност и бившето Разузнавателно управление на Генералния щаб (обн., ДВ, бр. 63 от 1997 г.; бр. 89 от 1997 г. - Решение № 10 на Конституционния съд от 1997 г.; изм., бр. 69 от 1999 г., бр. 24 от 2001 г.; бр. 52 от 2001 г. - Решение № 14 на Конституционния съд от 2001 г.; изм., бр. 28 от 2002 г.).</p>
                                <p>(2) Предвидените средства по Закона за държавния бюджет за 2002 г., както и дълготрайните материални активи на прекратилите действието си държавни органи по Закона за достъп до документите на бившата Държавна сигурност и бившето Разузнавателно управление на Генералния щаб се предоставят на Държавната комисия по сигурността на информацията.</p>
                                <p>§ 38. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм. и доп., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм. и доп., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм. и доп., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; бр. 97 от 1995 г. - Решение № 19 на Конституционния съд от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; бр. 120 от 1997 г. - Решение № 19 на Конституционния съд от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; бр. 98 от 2000 г. - Решение № 14 на Конституционния съд от 2000 г.; изм., бр. 41 от 2001 г., бр. 101 от 2001 г.) чл. 284а и 313б се отменят.</p>
                                <p>§ 39. В Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; бр. 44 от 2001 г. - Решение № 8 на Конституционния съд от 2001 г.) чл. 24, ал. 1, т. 9 и 10, чл. 29, ал. 2,чл. 48, ал. 5 и § 6 от преходните и заключителните разпоредби се отменят.</p>
                                <p>§ 40. В Закона за избиране на Велико Народно събрание (обн., ДВ, бр. 28 от 1990 г.; изм., бр. 24 от 2001 г.) чл. 42а се отменя.</p>
                                <p>§ 41. В Закона за избиране на президент и вицепрезидент на републиката (обн., ДВ, бр. 82 от 1991 г.; изм., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г.) в чл. 8 ал. 2 се отменя.</p>
                                <p>§ 42. В Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г., бр. 85 от 1995 г. - Решение № 15 на Конституционния съд от 1995 г.; изм., бр. 33 от 1996 г., бр. 22 от 1997 г. - Решение № 4 на Конституционния съд от 1997 г.; изм., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г.) в чл. 42 ал. 4 се отменя.</p>
                                <p>§ 43. Този закон отменя Списъка на фактите, сведенията и предметите, които съставляват държавна тайна на Република България (обн., ДВ, бр. 31 от 1990 г.; изм., бр. 90 и 99 от 1992 г., бр. 108 от 1999 г., бр. 55 от 2000 г.).</p>
                                <p>-------------------------</p>
                                <p>Законът е приет от ХХХIХ Народно събрание на 24 април 2002 г. и е подпечатан с официалния печат на Народното събрание.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 17 ОТ 2006 Г., В СИЛА ОТ 01.05.2006 Г.)</p>
                                <p>§ 24. Законът влиза в сила от 1 май 2006 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 46 ОТ 2007 Г., В СИЛА ОТ 01.01.2008 Г.)</p>
                                <p>§ 77. Законът влиза в сила от 1 януари 2008 г., с изключение на:</p>
                                <p>1. Параграф 1, § 2, т. 1, § 4, т. 1, буква "а" и т. 2, § 5, 13, 15, 32, 33, 34, 35, 36, 37, § 38, т. 1, буква "а" и т. 2, § 40, 43, 44, 46, 55, 59 и 75, които влизат в сила три дни след обнародването му в "Държавен вестник".</p>
                                <p>2. Параграф 2, т. 2, § 3, § 4, т. 1, буква "б", § 6, 7, 60, 61 (относно добавянето на думите "и 309б") и 63, които влизат в сила 6 месеца след обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА НАЦИОНАЛНИЯ АРХИВЕН ФОНД</strong></p>
                                <p>(ОБН. - ДВ, БР. 57 ОТ 2007 Г., В СИЛА ОТ 13.07.2007 Г.)</p>
                                <p>§ 23. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 95 ОТ 2007 Г.)</p>
                                <p>§ 10. (1) Срокът за защита на изготвените до влизането в сила на този закон материали и документи, маркирани с гриф за сигурност "За служебно ползване", се изчислява съгласно чл. 34, ал. 1 и се брои от датата на създаването им.</p>
                                <p>(2) Ръководителите на организационните единици в срок 6 месеца от влизането в сила на този закон разглеждат повторно и привеждат в съответствие с изискванията му материалите и документите, класифицирани като служебна тайна.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "НАЦИОНАЛНА СИГУРНОСТ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 109 ОТ 2007 Г., В СИЛА ОТ 01.01.2008 Г.)</p>
                                <p>§ 44. Законът влиза в сила от 1 януари 2008 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА ЛИЦА, ЗАСТРАШЕНИ ВЪВ ВРЪЗКА С НАКАЗАТЕЛНО ПРОИЗВОДСТВО</strong></p>
                                <p>(ОБН. - ДВ, БР. 66 ОТ 2008 Г., В СИЛА ОТ 26.09.2008 Г.)</p>
                                <p>§ 18. Този&nbsp;закон влиза в сила два месеца след обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.)</p>
                                <p>§ 46. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА АДМИНИСТРАЦИЯТА</strong></p>
                                <p>(ОБН. - ДВ, БР. 42 ОТ 2009 Г.)</p>
                                <p>§ 47. Параграф 2а от допълнителните разпоредби на Закона за защита на класифицираната информация не се прилага за посочените в него служители, спрямо които до влизането в сила на този закон са започнали процедури за проучване и издаване на разрешение за достъп до класифицирана информация.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 25.12.2009 Г.)</p>
                                <p>§ 100. Законът влиза в сила един месец след обнародването му в "Държавен вестник" с изключение на § 1, 2, 21, 36, 39, 41, 44, 45, 49, 50, 51, 53, 55, 56, 57, 59, 62, 63, 64, 65, 70 и 91, които влизат в сила от деня на обнародването му.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.)</p>
                                <p>§ 149. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г. и бр. 35, 42, 82 и 93 от 2009 г.) се правят следните изменения:</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>3. Навсякъде в закона думите "структурите на Министерството на отбраната" се заменят с "Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия".</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>§ 155. Законът влиза в сила от датата на обнародването му в "Държавен вестник", с изключение на разпоредбата на § 74, който влиза в сила от 1 март 2010 г., и на § 135, който влиза в сила от 1 януари 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 88 ОТ 2010 Г., В СИЛА ОТ 09.11.2010 Г.)</p>
                                <p>§ 117. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на § 1 - 23, § 25, § 27 - 30, § 32 - 34, § 40, § 41, § 43 - 55, § 63 - 89 и § 91 - 114, които влизат в сила от 1 януари 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОТБРАНАТА И ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 23 ОТ 2011 Г., В СИЛА ОТ 22.03.2011 Г.)</p>
                                <p>§ 37. Законът влиза в сила от деня на обнародването му в "Държавен вестник" с изключение на § 1 - 8, § 11 - 14, § 17, 18 и § 29, които влизат в сила от 1 юли 2011 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ВОЕННАТА ПОЛИЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 48 ОТ 2011 Г., В СИЛА ОТ 24.06.2011 Г.)</p>
                                <p>§ 12. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА ПРИ БЕДСТВИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 80 ОТ 2011 Г., В СИЛА ОТ 14.10.2011 Г.)</p>
                                <p>§ 57. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 44 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.)</p>
                                <p>§ 54. (1) Създадената с този закон Главна дирекция "Национална полиция" е правоприемник на активите, пасивите, правата и задълженията на Главна дирекция "Криминална полиция" и на Главна дирекция "Охранителна полиция".</p>
                                <p>(2) Процесуалното представителство по висящи спорове на Главна дирекция "Криминална полиция" и Главна дирекция "Охранителна полиция" се осъществява от директора на Главна дирекция "Национална полиция".</p>
                                <p>§ 55. С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в Главна дирекция "Криминална полиция" и в Главна дирекция "Охранителна полиция", се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в Главна дирекция "Национална полиция".</p>
                                <p>§ 56. Издадените подзаконови нормативни актове преди влизането в сила на този закон се прилагат до издаването на съответните нови актове, доколкото не му противоречат.</p>
                                <p>§ 57. Стажът, придобит по Закона за държавния служител и по Кодекса на труда от служителите по § 64 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 93 от 2009 г.), се зачита за работа при един и същ работодател, съответно орган по назначаване.</p>
                                <p>. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                                <p>§ 70. Законът влиза в сила от 1 юли 2012 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 103 ОТ 2012 Г.)</p>
                                <p>§ 3. В двумесечен срок от влизането в сила на този&nbsp;закон Министерският съвет приема необходимите изменения и допълнения в наредбата по чл. 90, ал. 1.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "НАЦИОНАЛНА СИГУРНОСТ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 52 ОТ 2013 Г., В СИЛА ОТ 14.06.2013 Г.)</p>
                                <p>§ 27. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА</strong></p>
                                <p>(ОБН. - ДВ, БР. 70 ОТ 2013 Г., В СИЛА ОТ 09.08.2013 Г., ИЗМ. - ДВ, БР. 111 ОТ 2013 Г., В СИЛА ОТ 31.12.2013 Г.)</p>
                                <p>§ 42. (Изм. - ДВ, бр. 111 от 2013 г., в сила от 31.12.2013 г.) Законът влиза в сила от деня на обнародването му в "Държавен вестник" с изключение на § 1 и 15, които влизат в сила от 1 януари 2015 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 53 ОТ 2014 Г.)</p>
                                <p>§ 22. Започналите до влизането в сила на този закон процедури за проучване и издаване на разрешение за достъп до класифицирана информация за посочените в § 2а от допълнителните разпоредби на Закона за защита на класифицираната информация служители се довършват по досегашния ред.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 61 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.)</p>
                                <p>§ 7. Законът влиза в сила от 1 ноември 2015 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ "РАЗУЗНАВАНЕ"</strong></p>
                                <p>(ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.)</p>
                                <p>§ 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69, който влиза в сила от 1 януари 2016 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СЪДЕБНАТА ВЛАСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 62 ОТ 2016 Г., В СИЛА ОТ 09.08.2016 Г.)</p>
                                <p>§ 229. Законът влиза в сила от деня на обнародването му в "Държавен вестник", с изключение на:</p>
                                <p>1. параграфи 86, 126, 202, 227 и 228, които влизат в сила от 1 януари 2017 г.;</p>
                                <p>2. параграф 194 относно чл. 360о - 360т, които влизат в сила 6 месеца след обнародването на закона в "Държавен вестник";</p>
                                <p>3. параграф 194 относно чл. 360в, ал. 2, чл. 360ж, чл. 360з, ал. 1 и чл. 360м, които влизат в сила три години след обнародването на закона в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 71 ОТ 2016 Г.)</p>
                                <p>§ 18. (1) В едногодишен срок от влизането в сила на този закон органът по проучването, с изключение на Държавна агенция "Разузнаване" и служба "Военна информация" на Министерството на отбраната, отправя писмено искане по чл. 27 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия за служителите с достъп до класифицирана информация, за които проверка за принадлежност не е правена. Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия в тридневен срок от приключване на проверката уведомява за резултата от нея органа по проучването, а при установена принадлежност - и ДКСИ, и проучваното лице.</p>
                                <p>(2) При липса на писмено съгласие по чл. 27, ал. 2 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия действието на разрешението за достъп до класифицирана информация на лицето по ал. 1 се прекратява.</p>
                                <p>§ 19. При установена принадлежност за лице по предходния параграф към Държавна сигурност и разузнавателните служби на Българската народна армия се прави преценка за надежност по смисъла на чл. 40, ал. 1, т. 6 и 8 по реда на глава пета.</p>
                                <p>§ 20. Заварените производства по жалби срещу откази за издаване на разрешения за достъп до класифицирана информация или срещу отнемания на разрешения за достъп до класифицирана информация, издадени на основание чл. 40, ал. 1, т. 5, се приключват по реда на този закон.</p>
                                <p>§ 21. Прекратяват действието си влезлите в сила откази за издаване на разрешения за достъп до класифицирана информация или отнемания на разрешения за достъп до класифицирана информация, издадени на основание чл. 40, ал. 1, т. 5, за които сроковете по чл. 57, ал. 6 и чл. 59, ал. 6 не са изтекли.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 81 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.)</p>
                                <p>§ 102. Законът влиза в сила от 1 януари 2017 г., с изключение на:</p>
                                <p>1. параграфи 6 - 8, § 12, т. 1, 2 и 4, § 13, § 14, § 18 - 20, § 23, § 26 - 31, § 32, т. 1 и 4, § 33 - 39, § 41 - 48, § 49 относно чл. 187, ал. 3, изречение първо, § 50 - 59, § 61 - 65, § 81 - 85, § 86, т. 4 и 5, § 87, т. 3, § 90, т. 1, § 91, т. 2 и 3, § 92, § 93 и § 97 - 101, които влизат в сила от деня на обнародването на закона в "Държавен вестник";</p>
                                <p>2. параграф 32, т. 2 и 3, § 49 относно чл. 187, ал. 3, ново изречение второ, § 69 - 72, § 76 относно лицата по § 70, § 78 по отношение на служителите по § 69 и § 70, § 79 по отношение на служителите по § 69 и § 70, § 91, т. 1 и § 94, които влизат в сила от 1 февруари 2017 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ</strong></p>
                                <p>(ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.)</p>
                                <p>§ 68. Законът влиза в сила от 1 януари 2018 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 17 ОТ 2018 Г., В СИЛА ОТ 23.02.2018 Г.)</p>
                                <p>§ 3. Законът влиза в сила от деня на обнародването му в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС</strong></p>
                                <p>(ОБН. - ДВ, БР. 77 ОТ 2018 Г., В СИЛА ОТ 01.01.2019 Г.)</p>
                                <p>§ 156. Законът влиза в сила от 1 януари 2019 г., с изключение на:</p>
                                <p>1. параграфи 4, 11, 14, 16, 20, 30, 31, 74 и § 105, т. 1 относно изречение първо и т. 2, които влизат в сила от 10 октомври 2019 г.;</p>
                                <p>2. параграфи 38 и 77, които влизат в сила два месеца след обнародването на този закон в "Държавен вестник";</p>
                                <p>3. параграф 79, т. 1, 2, 3, 5, 6 и 7, § 150 и 153, които влизат в сила от деня на обнародването на този закон в "Държавен вестник".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ</strong></p>
                                <p>(ОБН. - ДВ, БР. 88 ОТ 2018 Г.)</p>
                                <p>§ 17. (1) Актовете по прилагането на закона се издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.</p>
                                <p>(2) Издадените до приемането на актовете по ал. 1 подзаконови нормативни актове се прилагат, доколкото не противоречат на този закон.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ</strong></p>
                                <p>(ОБН. - ДВ, БР. 60 ОТ 2020 Г.)</p>
                                <p>§ 105. (1) Параграф 1, т. 1, § 4, 5, 6, 8, § 10 - 15, § 17, § 32, т. 1, § 33, т. 2, § 43, § 83 - 91, § 95 и § 103 влизат в сила от 1 октомври 2020 г.</p>
                                <p>(2) Параграф 32, т. 2 относно думите "чл. 185, ал. 1", § 49, 50 и § 94 влизат в сила от 1 август 2020 г.</p>
                                <p>(3) Параграф 96, т. 10, § 101 и 102 влизат в сила от 1 февруари 2020 г.</p>
                                <p>(4) Параграф 96, т. 1, 2, 4, 5, 6, 7, 9, 11, 12 и 13 влизат в сила от 2 август 2021 г.</p>
                                <p><strong>Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ</strong></p>
                                <p>(ОБН. - ДВ, БР. 69 ОТ 2020 Г.)</p>
                                <p>§ 32. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. - бр. 49 от 2016 г.; изм., бр. 62, 71 и 81 от 2016 г., бр. 97 и 103 от 2017 г., бр. 7, 17, 44, 77 и 88 от 2018 г., бр. 17 от 2019 г. и бр. 60 от 2020 г.) навсякъде думите "служба "Военна информация" се заменят със "Служба "Военно разузнаване".</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС</strong></p>
                                <p>(ОБН. - ДВ, БР. 105 ОТ 2020 Г., В СИЛА ОТ 01.01.2021 Г.)</p>
                                <p>§ 72. Законът влиза в сила от 1 януари 2021 г., с изключение на:</p>
                                <p>1. параграф 34, който влиза в сила от 1 май 2021 г.;</p>
                                <p>2. параграфи 55, 58, 59, 60 и § 69 относно създаването на чл. 26б от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците, които влизат в сила от деня на обнародването му в "Държавен вестник";</p>
                                <p>3. параграф 69 относно създаването на чл. 26а от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците, който влиза в сила от 7 декември 2020 г.</p>
                                <p><strong>Преходни и Заключителни разпоредби</strong></p>
                                <p><strong>КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА ЛИЦА, ЗАСТРАШЕНИ ВЪВ ВРЪЗКА С НАКАЗАТЕЛНО ПРОИЗВОДСТВО</strong></p>
                                <p>(ОБН. - ДВ, БР. 80 ОТ 2021 Г.)</p>
                                <p>§ 24. С влизането в сила на този закон Бюрото по защита при главния прокурор се преобразува в самостоятелна организационна структура - "Бюро по защита на застрашени лица" към министъра на правосъдието.</p>
                                <p>Приложение № 1 към чл. 25</p>
                                <p>(Доп. - ДВ, бр. 52 от 2004 г., доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., изм. - ДВ, бр. 82 от 2009 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г., изм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г., изм. - ДВ, бр. 49 от 2014 г., изм. и доп. - ДВ, бр. 53 от 2014 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.10.2016 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 88 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.)</p>
                                <p>Списък на категориите информация, подлежаща на класификация като държавна тайна</p>
                                <p>I. Информация, свързана с отбраната на страната</p>
                                <p>1. Структура, организация и функциониране на държавните органи и на Върховното главно командване на Въоръжените сили на Република България при положение на война, военно или друго извънредно положение.</p>
                                <p>2. Местоположение, оборудване, поддържане, експлоатация и организация на охраната на пунктовете за управление на централната и териториалната администрация на изпълнителната власт и на Въоръжените сили на Република България, предназначени за използване при положение на война, военно или друго извънредно положение.</p>
                                <p>3. Организация и функциониране на комуникационните и информационните системи за връзка на органите на държавно управление и на Въоръжените сили на Република България при различни състояния и степени на бойна готовност и война.</p>
                                <p>4. Сведения за привеждане на страната в по-високо състояние и степени на бойна готовност, военновременните планове и разчети, проекти и мероприятия, свързани с осигуряването на отбранителната способност на национално равнище на централната и териториалната администрация на изпълнителната власт и на търговските дружества, произвеждащи военна продукция. Информация относно планирането, организацията и функционирането на мобилизационното развръщане на Въоръжените сили на Република България.</p>
                                <p>5. (изм. - ДВ, бр. 49 от 2014 г.) Подробна структура на въоръжените сили, както и сведения за местата на преместването им (предислокация), действителното наименование, организацията, щатната и списъчната численост на личния състав, въоръжението и системите за управление на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, обединения, съединения, режимни поделения и обекти, невключени в официалния обмен на данни, произтичащ от международни задължения на страната.</p>
                                <p>6. Информация относно задачите и бойните възможности на Въоръжените сили на Република България, на отделните видове въоръжени сили, родове и специални войски, както и на потенциалния противник и предвижданите райони и направления на военните действия.</p>
                                <p>7. Организация, функциониране и технически средства за електронно разузнаване.</p>
                                <p>8. Организация и функциониране на системата на привеждане на въоръжените сили, на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица в по-високи състояния и степени на бойна готовност.</p>
                                <p>9. Стратегически и оперативни документи, в които се излагат възприетите във въоръжените сили концепции за водене на войната и операциите.</p>
                                <p>10. Информация, отнасяща се до външни опасности и заплахи за сигурността на държавата от военен характер, отбранителни планове, анализи и прогнози, както и произтичащите от тях решения и задачи.</p>
                                <p>11. Сведения за проектирането, изпитанието, производството и постъпването на въоръжение на нови образци въоръжение, бойна техника и боеприпаси и създадените мобилизационни мощности за тяхното производство.</p>
                                <p>12. Сведения за планирането и осигуряването на общия държавен военновременен план с материални, финансови и трудови ресурси, както и документите, регламентиращи тази дейност.</p>
                                <p>13. Организация, дислокация, въоръжение, задачи и възможности на поделенията и органите за разузнаване.</p>
                                <p>14. Сведения за свързочната система и разпределение на честотите на радиовръзките на Република България, които са свързани с отбраната и сигурността.</p>
                                <p>15. Планове и отчети за отпусканите и изразходваните материални средства, свързани с конкретни мисии и задачи по отбраната на страната, определени с акт на Министерския съвет.</p>
                                <p>16. Планове, сведения и обобщени данни за състоянието на оперативната подготовка на територията на страната и строителството на нови обекти с военновременно предназначение.</p>
                                <p>17. Обобщена информация относно специалната продукция на отбранителната промишленост, както и прогнози за развитието, плановете, производствените мощности, научните и изследователските единици за реализация на поръчки за въоръжение, бойна техника, боеприпаси и военна апаратура.</p>
                                <p>18. (доп. - ДВ, бр. 52 от 2004 г., изм. - ДВ, бр. 49 от 2014 г.) Геодезични и картографски материали и данни, цифрови модели и данни, растерни изображения, аерофилми, аерофотоснимки и фотодокументи, които съдържат информация за вида, характера, предназначението или инженерното оборудване на обектите и районите, имащи значение за отбраната и сигурността на държавата.</p>
                                <p>19. Задачи на централната и териториалната администрация на изпълнителната власт и на задължените юридически лица при положение на война, военно или друго извънредно положение.</p>
                                <p>20. Организация, функциониране и управление на системата за снабдяване на Въоръжените сили на Република България с материални средства при положение на война, военно или друго извънредно положение.</p>
                                <p>21. Данни за стратегическите запаси от материални средства, създадени за военно време.</p>
                                <p>22. Обобщени сведения по вноса и износа на въоръжение, бойна техника и боеприпаси за нуждите на Въоръжените сили на Република България.</p>
                                <p>23. Планиране, реализация и резултати от научноизследователска дейност с особено значение за отбраната и сигурността на Република България.</p>
                                <p>24. Обобщени сведения за релефа и характера (структурата) на морското и речното дъно. Елементите, които определят хидрологичния режим на крайбрежните води в реално време (с изключение на фарватерите, които са обявени за международно корабоплаване). Данни за установените места за преминаване на войските през реките в Република България.</p>
                                <p>II. Информация, свързана с външната политика и вътрешната сигурност на страната</p>
                                <p>1. Информация от областта на външната политика, нерегламентиран достъп до която би застрашил сериозно националната сигурност или би могъл да увреди или да създаде опасност от възникване на значителни вреди на позициите на страната в преговори с друга държава.</p>
                                <p>2. Сведения и документи за вътрешнополитическото и военното състояние на други държави, основаващи се на непубликувани данни, чието разгласяване може да застраши националната сигурност на страната.</p>
                                <p>3. Сведения за организацията, способите и средствата при изпълнение на специфични задачи, осъществявани чрез оперативно-издирвателната и оперативно-разузнавателната дейност на службите за сигурност и обществен ред, както и данни за специалните им съоръжения и получените в резултат на тези дейности информация и предмети, както и данни, позволяващи да се установят лица, оказали или оказващи им помощ в тези дейности.</p>
                                <p>4. (изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 48 от 2011 г., в сила от 24.06.2011 г., доп. - ДВ, бр. 14 от 2015 г., доп. - ДВ, бр. 81 от 2016 г., в сила от 14.1 1.2016 г.) Подробна организационна и щатна структура на службите за сигурност и служба "Военна полиция" към министъра на отбраната, както и обобщени данни за личния им състав с изключение на обобщените данни за служителите на Главна дирекция "Борба с организираната престъпност" и дирекция "Вътрешна сигурност" на Министерството на вътрешните работи.</p>
                                <p>5. (доп. - ДВ, бр. 66 от 2008 г., в сила от 26.09.2008 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г., изм. - ДВ бр. 44 от 2018 г.) Установъчни данни или данни, можещи да спомогнат за установяване на лица, които не са служители, но сътрудничат или са сътрудничили на службите за сигурност и на службите за обществен ред. Установъчни данни или данни, можещи да спомогнат за установяване на служители на Държавна агенция "Разузнаване", които извършват оперативно-разузнавателна дейност.</p>
                                <p>6. Информация относно използвани съгласно законовите разпоредби специални разузнавателни средства (технически средства и/или способите за тяхното прилагане).</p>
                                <p>7. (изм. и доп. - ДВ, бр. 53 от 2014 г., изм. и доп. - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г., изм. - ДВ, бр. 80 от 2021 г.) Данни за вида, нивото на снабденост и качествата на специална техника, въоръжение, боеприпаси, защитни средства, уреди и материали, използвани от службите за сигурност, от службите за обществен ред и от Бюрото по защита при министъра на правосъдието.</p>
                                <p>8. (отм. - ДВ, бр. 70 от 2013 г., в сила от 09.08.2013 г.)</p>
                                <p>9. Доклади, отчети, информационни бюлетини, статистически и други данни относно оперативната работа на службите за сигурност и службите за обществен ред.</p>
                                <p>9а. (нова - ДВ, бр. 53 от 2014 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 01.10.2020 г.) Организационна и щатна структура на Главна дирекция "Жандармерия, специални операции и борба с тероризма" по отношение на структурата в главната дирекция, осъществяваща специални операции и борба с тероризма, планове, доклади, отчети и други документи, съдържащи информация, свързана с осъществяване на дейността на тази структура, както и данни за самоличността на нейните служители при упражняване на правомощията им по чл. 89, ал. 1 от Закона за Министерството на вътрешните работи.</p>
                                <p>9б. (нова - ДВ бр. 44 от 2018 г., изм. - ДВ, бр. 80 от 2021 г.) Подробна организационна и щатна структура на Бюрото по защита при министъра на правосъдието, данни за самоличността на служителите, осигуряващи или осъществяващи мерките по специалната защита или дейностите по чл. 14, ал. 3 от Закона за защита на лица, застрашени във връзка с наказателно производство, информация за организирането или осъществяването на специална защита, установъчни данни или данни, които може да спомогнат за установяване на застрашени или защитени лица по смисъла на същия закон.</p>
                                <p>10. Информация за отпускани и използвани бюджетни средства и държавно имущество за специални цели, свързани с националната сигурност.</p>
                                <p>11. Единните регистри на разрешенията, удостоверенията, потвържденията или отказите за достъп до класифицирана информация и делата по проверките за надеждност, водени и съхранявани от ДКСИ.</p>
                                <p>12. Информацията, свързана с изработването и съхраняването на печатите с изображение на държавния герб, както и на печатите на органите на държавна власт.</p>
                                <p>13. Класифицирана информация, обменяна между Република България и международни организации или държави, маркирана с гриф за сигурност "Строго секретно", "Секретно", "Поверително" или равнозначни на него.</p>
                                <p>14. (изм. - ДВ, бр. 88 от 2018 г.) Сведения за организационно-техническата и програмната защита на комуникационните и информационните системи на органите на държавна власт и местно самоуправление и техните администрации, както и на други техни системи за обработване на информация.</p>
                                <p>15. Информация относно проектиране, изграждане, снабдяване с оборудване и функциониране на телекомуникационни, телеинформационни и пощенски мрежи за предаване на класифицирана информация, представляваща държавна тайна, използвана за нуждите на въоръжените сили, службите за сигурност или организациите по обезпечаване на тези системи и мрежи.</p>
                                <p>16. Пароли и кодове за достъп до устройства, които създават, обработват, съхраняват и пренасят информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително".</p>
                                <p>17. Организация, методи и средства за криптографска защита на класифицирана информация, маркирана с гриф "Строго секретно", "Секретно" или "Поверително"; описание и образци на разработвани или използвани средства за криптографска защита на така класифицираната информация; ключови материали и класифицираната информация, защитена с криптографски методи и средства.</p>
                                <p>18. Информация за преминаването на икономиката от мирно на военновременно положение при различните състояния и степени на бойна готовност на държавата и при положение на война.</p>
                                <p>19. Информация за подготовката, организацията и използването на железопътния, пътния и водния транспорт при привеждане на държавата и Въоръжените сили на Република България в по-високи състояния и степени на бойна готовност.</p>
                                <p>20. Информация за организацията, методите и средствата, служещи за опазване на класифицираната информация, представляваща държавна тайна.</p>
                                <p>21. (изм. - ДВ, бр. 49 от 2014 г.) Информация за предназначението, планирането и снабдяването на обекти със специално предназначение, както и планове за тяхната отбрана и охрана.</p>
                                <p>22. Информация за лица, подозирани в провеждане на подривна, терористична или друга противозаконна дейност срещу обществения ред, сигурността, отбраната, независимостта, целостта или международното положение на държавата, получавана, проверявана и анализирана от службите за сигурност и службите за обществен ред.</p>
                                <p>23. Системата от форми и методи на опазване, както и оперативните възможности за охраната на държавната граница, дейността на граничните контролно-пропускателни пунктове, както и информация за антитерористични и антисаботажни действия на държавната граница.</p>
                                <p>24. Обобщени данни, отнасящи се до функционирането на системата за опазване на класифицираната информация, съставляваща държавна тайна.</p>
                                <p>25. Електронни регистри и дневници за регистрация на документи, както и списъци за други материали, съдържащи класифицирана информация, съставляваща държавна тайна.</p>
                                <p>26. Материали на Министерския съвет, касаещи стратегическия потенциал на държавата, както и правителствени стратегически поръчки, свързани с националната сигурност, и тяхната реализация.</p>
                                <p>27. (изм. - ДВ, бр. 82 от 2009 г.) Информация за производствената технология, както и отделни начини за защита на български лични документи, банкноти и други ценни книжа и разплащателни средства, както и други защитавани (от фалшификация) документи, издавани от органите на държавна власт и техните администрации.</p>
                                <p>28. Информация относно планове и задачи на външната политика, чието разгласяване би увредило важни интереси на държавата до времето на официалното им обявяване.</p>
                                <p>29. Материали, документи, докладни записки от международни преговори и консултации, както и международни договори или части от тях, ако са класифицирана информация.</p>
                                <p>30. Организация и функциониране на дипломатическата поща.</p>
                                <p>31. Системата за охрана на българските дипломатически и консулски представителства.</p>
                                <p>32. Задачите на българските дипломатически и консулски представителства по време на война.</p>
                                <p>33. Задачите по охраната на чуждестранни дипломатически и консулски представителства, както и представителства на международни организации в Република България по време на война.</p>
                                <p>34. (нова - ДВ, бр. 80 от 2011 г., в сила от 14.10.2011 г.) Информация и планове по чл. 18а -&nbsp;18д от Закона за защита при бедствия.</p>
                                <p>III. Информация, свързана с икономическата сигурност на страната</p>
                                <p>1. Документи за преговори по сключване на финансови договори от общодържавно значение, чието разкриване би могло да увреди националната сигурност.</p>
                                <p>2. Изследователска работа с особено съществено значение за интересите на националната икономика, поръчана от държавни органи.</p>
                                <p>3. Информация относно технически, технологични и организационни решения, чието разгласяване би заплашило с увреждане важни икономически интереси на държавата.</p>
                                <p>4. Информация за начина на действие на контролно-сигнални устройства, алармени системи и режима на охрана, чието узнаване би могло да увреди националната сигурност.</p>
                                <p>5. Политическа, икономическа или военна информация, засягаща чужди държави, получена при условие, че ще се защитава като класифицирана информация.</p>
                                <p>6. Планове, прогнози и информация за развитието на оборота със специално оборудване, специални технологии и специални услуги с други държави.</p>
                                <p>7. Информация за изобретения или полезни модели, определени като касаещи сигурността и отбраната на страната, съгласно Закона за патентите.</p>
                                <p>Приложение № 2 към чл. 47 и 48</p>
                                <p>(Изм. и доп. - ДВ, бр. 71 от 2016 г.)</p>
                                <p>ПОВЕРИТЕЛНО</p>
                                <p>(Рег. № и печат на организационната единица, желаеща да се проучи</p>
                                <p>(след попълване)</p>
                                <p>лицето за достъп до класифицирана информация)</p>
                                <p>снимка 4/3,5</p>
                                <p><strong>ВЪПРОСНИК</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ЗА НУЖДИТЕ НА ПРОУЧВАНЕТО НА ЛИЦАТА ЗА</strong></p>
                                <p><strong>ДОСТЪП ДО ИНФОРМАЦИЯ, КЛАСИФИЦИРАНА</strong></p>
                                <p><strong>КАТО ДЪРЖАВНА ТАЙНА</strong></p>
                                <p>по чл. 47 и 48 от Закона за защита на класифицираната информация</p>
                                <p>Този въпросник се използва съгласно закона с цел Вашето проучване за достъп до информация, класифицирана като</p>
                                <p>държавна тайна, маркирана с гриф за сигурност</p>
                                <p><strong>ПОВЕРИТЕЛНО</strong></p>
                                <p><strong>СЕКРЕТНО</strong></p>
                                <p><strong>СТРОГО СЕКРЕТНО</strong></p>
                                <p>(моля оградете необходимия знак)</p>
                                <p><strong>I. ДАННИ ЗА ЛИЦЕТО - ОБЕКТ НА ПРОУЧВАНЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Предишни имена</strong></p>
                                <p>Попълва се, в случай че са променяни</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Предишно</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>гражданство</strong></p>
                                <p><strong>В случай на промяна на гражданството попълнете</strong></p>
                                <p>Име, на което е издаден актът за промяна или загубване на чуждо гражданство или актът за притежаваното в момента гражданство</p>
                                <p>Документ</p>
                                <p><strong>№</strong></p>
                                <p>издаден на</p>
                                <p>от</p>
                                <p><strong>ЕГН</strong></p>
                                <p><strong>Военно звание</strong></p>
                                <p><strong>Военна книжка</strong></p>
                                <p>серия</p>
                                <p><strong>№</strong></p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Лична карта</strong></p>
                                <p><strong>№</strong></p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Размер на дохода от</p>
                                <p>предходния месец</p>
                                <p>вид валута</p>
                                <p><strong>Друга месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Размер на дохода от</p>
                                <p>предходния месец</p>
                                <p>вид валута</p>
                                <p>&nbsp;<strong>Допълнителни източници на доходи за предходната календарна година, надхвърлящи общо 5000 лв.</strong></p>
                                <p>Например: рента, дивиденти от ценни книжа, лихви от банкови влогове, печалба от борсови акции, участие във фондове, доходи от наеми на недвижими имоти, хонорари за публикации, спечелени от хазарт суми, надхвърлящи три средни работни заплати в Република България, участие в управителни органи на търговски дружества, възнаграждения по договори за поръчки и т.н.</p>
                                <p><strong>II. ДАННИ ЗА БАЩАТА НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>III. ДАННИ ЗА МАЙКАТА НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>IV. ДАННИ ЗА БРАТЯ/СЕСТРИ НА ПРОУЧВАНОТО ЛИЦЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Гражданство</strong></p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>V. ДАННИ ЗА СЪППРУГ/А ИЛИ ДРУГО ЛИЦЕ, С КОЕТО ПРОУЧВАНОТО ЛИЦЕ СЪЖИТЕЛСТВА</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p>Гражданство</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p>Акт за сключен граждански брак</p>
                                <p>серия</p>
                                <p>№</p>
                                <p>издадена на</p>
                                <p>от</p>
                                <p><strong>VI. ДАННИ ЗА ДЕЦА НАД 14-ГОДИШНА ВЪЗРАСТ НА ЛИЦЕТО ПО Т. I</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p>Гражданство</p>
                                <p><strong>Постоянен адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Настоящ адрес</strong></p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>Област</p>
                                <p>ж.к., бл.</p>
                                <p>гр. (с.)</p>
                                <p>вх., ап.</p>
                                <p>п. код</p>
                                <p>телефон</p>
                                <p><strong>Месторабота</strong></p>
                                <p>Наименование на предприятието</p>
                                <p>БУЛСТАТ</p>
                                <p>Седалище:</p>
                                <p>Държава</p>
                                <p>улица</p>
                                <p>гр. (с.)</p>
                                <p>сл. тел.</p>
                                <p>п. код</p>
                                <p>сл. факс</p>
                                <p>Заемана длъжност</p>
                                <p><strong>VII. В СЛУЧАЙ ЧЕ ЛИЦАТА, ПОСОЧЕНИ В Т. II-VI, ЖИВЕЯТ ПОСТОЯННО В ЧУЖБИНА ИЛИ СА</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ИЗЛИЗАЛИ ЗАД ГРАНИЦА ЗА СРОК ПОВЕЧЕ ОТ 3 МЕСЕЦА, ВПИШЕТЕ СЛЕДНИТЕ ДАННИ:</strong></p>
                                <p><strong>Име</strong></p>
                                <p><strong>Период</strong> от</p>
                                <p>до</p>
                                <p>от</p>
                                <p>до</p>
                                <p>от</p>
                                <p>до</p>
                                <p><strong>Държава</strong></p>
                                <p><strong>точен адрес</strong></p>
                                <p><strong>Основание за пребиваване</strong></p>
                                <p><strong>VIII. БИЛИ ЛИ СТЕ ОСЪЖДАН?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кога и за какво престъпление</p>
                                <p><strong>IХ. В МОМЕНТА СРЕЩУ ВАС ПОВДИГНАТО ЛИ Е ОБВИНЕНИЕ В ПРЕСТЪПЛЕНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете органа, който 1 2.води делото/а, и евентуално посочете неговия номер</p>
                                <p><strong>Х. СТРАДАТЕ ЛИ ИЛИ СТРАДАЛИ ЛИ СТЕ ОТ ПСИХИЧЕСКО ЗАБОЛЯВАНЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Уточнете какви, в какви периоди от време, в кои лечебни заведения, име на лекуващия лекар</p>
                                <p><strong>ХI. УПОТРЕБЯВАТЕ ЛИ ИЛИ УПОТРЕБЯВАЛИ ЛИ СТЕ НАРКОТИЦИ ИЛИ ДРУГИ КОНТРОЛИРАНИ УПОЙВАЩИ ВЕЩЕСТВА?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете какви, кога и дали продължавате (моля не споменавайте факти, когато са Ви давани наркотици или упойващи вещества от правоспособни лекари, доколкото това не е довело до ситуация, че трябва да продължавате да ги вземате или ги вземате)</p>
                                <p><strong>ХII. ПРЕЗ ПОСЛЕДНИТЕ 10 ГОДИНИ УПОТРЕБЯВАЛИ ЛИ СТЕ ИЛИ УПОТРЕБЯВАТЕ</strong></p>
                                <p><strong>АЛКОХОЛ В КОЛИЧЕСТВА, ПРИЧИНЯВАЩИ ПОМРАЧАВАНЕ ИЛИ ЗАГУБА НА СЪЗНАНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете честотата и обстоятелствата, при които става това (или са ставали), а също така дали във връзка с това се лекувате (или сте се лекували) в специализирани заведения (посочете лечебните заведения и адресите им)</p>
                                <p><strong>XIII. ПОСОЧЕТЕ В ТАБЛИЦАТА ПО-ДОЛУ ДАННИ ЗА ВАШАТА РАБОТА (СЛУЖБА) ПРЕЗ ПОСЛЕДНИТЕ</strong></p>
                                <p><strong>10 ГОДИНИ</strong></p>
                                <p>Период</p>
                                <p>Пълно наименование на</p>
                                <p>Последната заемана длъжност</p>
                                <p>от .......... до ................</p>
                                <p>местоработата и точният ѝ адрес</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХIV. ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ДРУГО ЛИЦЕ, С КОЕТО СЪЖИТЕЛСТВАТЕ</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ИМАТЕ ЛИ ФИНАНСОВИ ЗАДЪЛЖЕНИЯ</strong></p>
                                <p><strong>КЪМ ФИЗИЧЕСКИ ИЛИ ЮРИДИЧЕСКИ ЛИЦА, ЧИЯТО ОБЩА СУМА НАДХВЪРЛЯ ШЕСТКРАТНО</strong></p>
                                <p><strong>ВАШЕТО ВЪЗНАГРАЖДЕНИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кой, в какъв размер, на кого се дължи и какъв е срокът за погасяване на дълга</p>
                                <p><strong>ХV. ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ДРУГО ЛИЦЕ,С КОЕТО СЪЖИТЕЛСТВАТЕ ФАКТИЧЕСКИ</strong></p>
                                <p><strong>НА СЪПРУЖЕСКИ НАЧАЛА, ИМАТЕ ЛИ ДРУГИ ФИНАНСОВИ ЗАДЪЛЖЕНИЯ (ДАНЪЧНИ</strong></p>
                                <p><strong>ЗАДЪЛЖЕНИЯ, ДЪЛЖИМИ СУМИ ПО ИПОТЕКИ, ЗАЛОЗИ, ЗАДЪЛЖЕНИЯ, УСТАНОВЕНИ</strong></p>
                                <p><strong>СЪС СЪДЕБЕН АКТ)?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Впишете кой, какви, в какъв размер, на кого и срок за погасяване</p>
                                <p><strong>ХVI. ПОСОЧЕТЕ СУМАТА НА ДОХОДИТЕ ВИ, ТЕЗИ НА СЪПРУГА/ТА ИЛИ</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>НА ЛИЦЕТО, С КОЕТО СЪЖИТЕЛСТВАТЕ ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ПРЕЗ</strong></p>
                                <p><strong>&nbsp;</strong></p>
                                <p><strong>ГОДИНАТА, ПРЕДШЕСТВАЩА ПОПЪЛВАНЕТО НА ТАЗИ АНКЕТА, АКО ТОВА ВИ Е ИЗВЕСТНО</strong></p>
                                <p><strong>ХVII. НАПИШЕТЕ ДАЛИ ВИЕ, ВАШИЯТ СЪПРУГ/А ИЛИ ЛИЦЕТО, С КОЕТО СЪЖИТЕЛСТВАТЕ</strong></p>
                                <p><strong>ФАКТИЧЕСКИ НА СЪПРУЖЕСКИ НАЧАЛА, ПРИТЕЖАВАТЕ НЕДВИЖИМИ ИМОТИ,</strong></p>
                                <p><strong>СОБСТВЕНО ПРЕДПРИЯТИЕ ИЛИ УЧАСТИЕ В ДРУГО ПРЕДПРИЯТИЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХVIII. ИМАЛИ ЛИ СТЕ НЯКОГА ДОСТЪП ДО ИНФОРМАЦИЯ, КЛАСИФИЦИРАНА КАТО ДЪРЖАВНА</strong></p>
                                <p><strong>ТАЙНА, В РЕПУБЛИКА БЪЛГАРИЯ, В ДРУГА ДЪРЖАВА ИЛИ МЕЖДУНАРОДНА ОРГАНИЗАЦИЯ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Период</p>
                                <p>Държава</p>
                                <p>Пълно име и адрес на организацията, в която сте имали достъп</p>
                                <p>Сфера на дейност (обсег) и ниво на</p>
                                <p>класификация за сигурност на информацията, до което сте имали достъп</p>
                                <p>от ... до.....</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХIХ. СЛЕД НАВЪРШВАНЕ НА 18-ГОДИШНА ВЪЗРАСТ БИЛИ ЛИ СТЕ В ЧУЖБИНА ПОВЕЧЕ ОТ 10 ДНИ</strong></p>
                                <p><strong>(В Т.Ч. В КОМАНДИРОВКИ)?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Държава:</p>
                                <p><strong>ХХ. ПО ВРЕМЕ НА ПРЕСТОЯ ВИ В ЧУЖБИНА РАБОТИЛИ ЛИ СТЕ СРЕЩУ ЗАПЛАЩАНЕ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Период от ...........</p>
                                <p>до .............................</p>
                                <p>Държава, точен адрес,</p>
                                <p>име на работодателя</p>
                                <p>Заемана длъжност</p>
                                <p>Вид на работата и получаван доход</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>XXI. НАПИШЕТЕ ПЕРИОДА И МЕСТОЖИВЕЕНЕТО ВИ ПРЕЗ ПОСЛЕДНИТЕ 10 ГОДИНИ</strong></p>
                                <p><strong>(В РЕПУБЛИКА БЪЛГАРИЯ ИЛИ В ЧУЖБИНА)</strong></p>
                                <p>Период от ... до ... Държава, населено място, п.к., улица №, вход, етаж, апартамент</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>ХХII. ПО ВРЕМЕ НА ВАШЕ ПРЕБИВАВАНЕ В ЧУЖБИНА БИЛИ ЛИ СТЕ РАЗПИТВАНИ НЯКОГА</strong></p>
                                <p><strong>ОТ ЧУЖДИ ВЛАСТИ (ПОЛИЦЕЙСКИ, ЕМИГРАЦИОННИ, ФИНАНСОВИ И ДРУГИ) ПО ТЕМИ, СВЪРЗАНИ</strong></p>
                                <p><strong>С ВЪПРОСИ НА СИГУРНОСТТА ИЛИ ОТБРАНАТА НА СТРАНАТА?</strong></p>
                                <p><strong>ИЗВЕСТНО ЛИ ВИ Е НЕЩО ЗА АНАЛОГИЧЕН СЛУЧАЙ СПРЯМО СЪПРУГА(ТА), ДРУГИ ЧЛЕНОВЕ</strong></p>
                                <p><strong>НА ВАШЕТО СЕМЕЙСТВО?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p>Не пишете никакви подробности. Те ще бъдат обсъдени с Вас от представителя на органа, провеждащ проучването</p>
                                <p><strong>ХХIII. УСТАНОВЯВАЛИ ЛИ СТЕ НЯКОГА ПРОЯВЯВАН КЪМ ВАС ИНТЕРЕС ОТ ЧУЖДИ СПЕЦИАЛНИ</strong></p>
                                <p><strong>СЛУЖБИ, ПОЛИЦИЯ, ГРАНИЧНА ПОЛИЦИЯ ИЛИ ПЪК ОТ ОРГАНИЗИРАНА ПРЕСТЪПНА ГРУПА</strong></p>
                                <p><strong>(БЪЛГАРСКА ИЛИ ЧУЖДЕСТРАННА)? ИЗВЕСТНО ЛИ ВИ Е НЕЩО ЗА ТАКЪВ ИНТЕРЕС СПРЯМО</strong></p>
                                <p><strong>СЪПРУГА/ТА, ДРУГИ ЧЛЕНОВЕ НА ВАШЕТО СЕМЕЙСТВО?</strong></p>
                                <p>НЕ</p>
                                <p>ДА</p>
                                <p>Не пишете никакви подробности. Те ще бъдат обсъдени с Вас от представителя на органа, провеждащ проучването</p>
                                <p><strong>ХХIV. НАПИШЕТЕ ДАННИТЕ НА ЛИЦАТА ИЗВЪН ПОСОЧЕНИТЕ В Т. II-VI, ЖИВЕЕЩИ</strong></p>
                                <p><strong>В ОБИТАВАНОТО ОТ ВАС ЖИЛИЩЕ</strong></p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>Име</strong></p>
                                <p>Вписват се собственото, бащиното и фамилното име</p>
                                <p><strong>Дата на раждане</strong></p>
                                <p><strong>Място на раждане</strong></p>
                                <p>Държава</p>
                                <p>Община</p>
                                <p>Област</p>
                                <p>Населено място</p>
                                <p><strong>ХХV. НАПИШЕТЕ ДАННИ ЗА СОБСТВЕНИКА НА ЖИЛИЩЕТО, В КОЕТО ЖИВЕЕТЕ (ПОПЪЛВА</strong></p>
                                <p><strong>СЕ, КОГАТО ВИЕ НЕ СТЕ СОБСТВЕНИК)</strong></p>
                                <p>Име на собственика, точен адрес, телефон</p>
                                <p><strong>ХХVI. А. ОБРАЗОВАНИЕ, ПРОФЕСИОНАЛНИ ИЛИ НАУЧНИ СТЕПЕНИ И ЗВАНИЯ</strong></p>
                                <p><strong>ХХVI. Б. НАПИШЕТЕ ДАННИ ЗА УНИВЕРСИТЕТИТЕ, ШКОЛИТЕ И КУРСОВЕТЕ, КОИТО СТЕ ЗАВЪРШИЛИ</strong></p>
                                <p>Период от ... до. ..</p>
                                <p>Име и адрес</p>
                                <p>Документ №</p>
                                <p>........................................................................................</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p>4.</p>
                                <p><strong>ХХVII. ПОДДЪРЖАТЕ ЛИ ИЛИ ПОДДЪРЖАЛИ ЛИ СТЕ ПРЕЗ ПОСЛЕДНИТЕ 3 ГОДИНИ</strong></p>
                                <p><strong>ПОСТОЯННИ СЛУЖЕБНИ ИЛИ ЛИЧНИ КОНТАКТИ (ПРИЯТЕЛСКИ) С ЧУЖДИ ГРАЖДАНИ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХХVIII. В КАКВИ ОРГАНИЗАЦИИ ЧЛЕНУВАТЕ, ВКЛЮЧИТЕЛНО ТАЙНИ И/ИЛИ НЕФОРМАЛНИ ОРГАНИЗАЦИИ И ОБЩЕСТВА ?</strong></p>
                                <p>Наименование на организацията и точен адрес</p>
                                <p>Заемана длъжност</p>
                                <p>Период на принадлежност</p>
                                <p>от ...... до ......</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p><strong>XXIX. ИМАТЕ ЛИ ПРИНАДЛЕЖНОСТ КЪМ СЛУЖБИТЕ ЗА РАЗУЗНАВАНЕ И СИГУРНОСТ НА НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ ПО СМИСЪЛА НА ЗАКОНА ЗА ДОСТЪП И РАЗКРИВАНЕ НА ДОКУМЕНТИ И ЗА ОБЯВЯВАНЕ НА ПРИНАДЛЕЖНОСТ НА БЪЛГАРСКИ ГРАЖДАНИ КЪМ ДЪРЖАВНА СИГУРНОСТ И РАЗУЗНАВАТЕЛНИТЕ СЛУЖБИ НА БЪЛГАРСКАТА НАРОДНА АРМИЯ?</strong></p>
                                <p><strong>НЕ</strong></p>
                                <p><strong>ДА</strong></p>
                                <p><strong>ХХХ. ПОСОЧЕТЕ ТРИ ЛИЦА, КОИТО ВИ ПОЗНАВАТ ПОВЕЧЕ ОТ 3 ГОДИНИ (БЕЗ ЛИЦАТА, ПОСОЧЕНИ</strong></p>
                                <p><strong>В Т. II-VI, И ЛИЦА, КОИТО ОБСЛУЖВАТ ВАШИ ПРАВНИ ИНТЕРЕСИ ИЛИ ПОРАДИ ИЗПЪЛНЯВАНА</strong></p>
                                <p><strong>ОТ ТЯХ РАБОТА СТЕ СВЪРЗАНИ С ОСОБЕНО ДОВЕРИЕ)</strong></p>
                                <p>&nbsp;&nbsp;&nbsp;Име</p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Месторабота</p>
                                <p>Точен адрес и телефон&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                                <p>1.</p>
                                <p>2.</p>
                                <p>3.</p>
                                <p>Декларирам, че съм попълнил(а) въпросника лично съгласно това, което знам, и ми е известно, че всяко умишлено затаяване на истина или потвърждаване на неистина ще бъде достатъчен повод за прекратяване на проучването и може да послужи като основание да ми бъде отказано издаване на разрешение за достъп до класифицирана информация.</p>
                                <p>Съгласен съм моите лични данни, съдържащи се в този въпросник, да бъдат събирани, обработвани и съхранявани само за целите на проучването във връзка със Закона за защита на класифицираната информация.</p>
                                <p>брой листа, добавени към въпросника</p>
                                <p>град</p>
                                <p>...............................................................................................................................</p>
                                <p>дата</p>
                                <p>Подпис на лицето</p>
                                <p>...................................................................................................................................................................</p>
                                <p>Подпис и печат на ръководителя на организационната единица</p>
                                <p>....................................................................................................................................................................</p>



                                <p>Подпис на служителя по сигурността на информацията</p>

                                <p>Целта на този въпросник е единствено опазването на националната сигурност на Република България и осигуряване функционирането на системата за защита на информацията, класифицирана като държавна тайна.</p>
                                <p>Моля внимателно да прочетете следните указания и при нужда да се обърнете към служителя по сигурността на информацията във Вашата организационна единица или до съответната служба за сигурност.</p>
                                <p><strong>УКАЗАНИЯ:</strong></p>
                                <p>1. Преди попълване на въпросника моля да се запознаете подробно с него.</p>
                                <p>2. Попълнете въпросника с печатни букви или на машина.</p>
                                <p>3. Ако въпросникът не съдържа достатъчно място за попълване, моля да дадете на отделен лист с формат А-4 допълнителните данни, които трябва да прибавите към него.</p>
                                <p>4. Ако не са Ви известни някои от данните, моля да напишете "не знам".</p>
                                <p>5. Ако текстът на някоя от точките не Ви засяга лично, моля напишете "не ме засяга".</p>
                                <p>6. Ако данните в поредната точка са идентични с дадените в предишни точки, може да впишете "както в точка... ".</p>
                                <p>7. Ако някое от лицата, споменати в точка II - VI от въпросника, е починало, моля да се ограничите в попълването на тази част от въпросника само с посочване на неговите име, фамилия, дата и място на раждане и "починал".</p>
                                <p>8. Въпросникът се попълва в посочения по-долу срок във връзка с даването Ви на право на достъп до информация, класифицирана като държавна тайна.</p>
                                <p>9. Лицата, проучвани във връзка с достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Поверително", попълват следните точки: I - VI; VIII; IХ; ХI - ХV; ХVIII - ХХII; ХХIV - ХХVI; ХХVIII.</p>
                                <p>10. (изм. - ДВ, бр. 71 от 2016 г.) Лицата, проучвани за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Секретно", не попълват точка ХХХ.</p>
                                <p>11. Лицата, проучвани за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Строго секретно", попълват всички точки от въпросника.</p>
                                <p>12. При ново кандидатстване за разрешение за достъп до информация, класифицирана като държавна тайна, маркирана с гриф за сигурност "Поверително", след изтичането на срока на получено вече такова разрешение се попълват точки: VII; XIII; XVIII - XXI; XXIV; XXVI и ХХVII, с данни за периода от деня на попълването на предишния въпросник до деня на попълването на сегашния. Ако данните в посочените точки не са се променили, в тях трябва да се впише "без промени".</p>
                                <p>13. При поредно кандидатстване за разрешение за достъп до информация, класифицирана като държавна тайна, след изтичане на срокове, установени в закона, се попълват точки: VII; XIII; XVIII - XXI; XXIV; XXVI и ХХVII, имайки предвид само срока от датата на предишното попълване до датата на сегашното попълване на въпросника. Ако данните от посочените по-горе точки не са се променили, в тях впишете "без промени".</p>
                                <p><strong>Релевантни актове от Европейското законодателство</strong></p>
                                <p><strong>Регламенти:</strong></p>
                                <p>РЕГЛАМЕНТ (ЕИО) № 2380/74 НА СЪВЕТА от 17 септември 1974 година за приемане на разпоредби за разпространяване на информация, свързана с научноизследователски програми за Европейската икономическа общност</p>
                                <p><strong>Релевантни актове от Европейското законодателство</strong></p>
                                <p><strong>Регламенти:</strong></p>
<p>РЕГЛАМЕНТ (ЕИО) № 2380/74 НА СЪВЕТА от 17 септември 1974 година за приемане на разпоредби за разпространяване на информация, свързана с научноизследователски програми за Европейската икономическа общност</p>',
            ],
            [
                'slug' => 'obrazci-na-vutreshni-pravila-za-rabota-po-zakona-za-za-dostup-do-obshestvena-informaciya',
                'name' => 'Образци на вътрешни правила за работа по Закона за за достъп до обществена информация',
                'content' => '<p>Предложените модели на вътрешни правила за работа по ЗДОИ целят да уеднаквят практиката по прилагането на закона и изпълнението на задълженията по предоставяне на достъп и публикуване на обществена информация от задължените по закон субекти. Правилата са разработени с оглед спецификите на различните институции, съответно – министерства, държавни агенции, териториални звена, областни и общински администрации.</p>',
                'files' => array(
                    ['01model-na-vpministerstvo.pdf', 'Модел на вътрешни правила за Министерство', 'application/pdf'],
                    ['model-na-vutreshni-pravila-za-durzhavni-agencii.pdf', 'Модел на вътрешни правила за Държавни агенции', 'application/pdf'],
                    ['model-na-vutreshni-pravila-za-teritorialni-zvena.pdf', 'Модел на вътрешни правила за Териториални звена', 'application/pdf'],
                    ['model-na-vutreshni-pravila-za-oblastni-administracii.pdf', 'Модел на вътрешни правила за Областни администрации', 'application/pdf'],
                    ['model-na-vutreshni-pravila-za-oblastni-administracii2.pdf', 'Модел на вътрешни правила за Общински администрации', 'application/pdf'],
                ),
            ],
        );


        $item = \App\Models\MenuSection::create([
            'slug' => 'documents'
        ]);

        if( $item ) {
            foreach ($locales as $locale) {
                $item->translateOrNew($locale['code'])->name = 'Документи';
            }
            $item->save();

            if (sizeof($pagesInDocumentSection)) {
                foreach ($pagesInDocumentSection as $page) {
                    $newPage = Page::create([
                        'slug' => $page['slug'],
                        'section_id' => $item->id
                    ]);

                    if( $newPage ) {
                        foreach ($locales as $locale) {
                            $newPage->translateOrNew($locale['code'])->name = $page['name'];
                            $newPage->translateOrNew($locale['code'])->content = $page['content'];
                        }
                        $newPage->save();

                        if( isset($page['files']) && sizeof($page['files']) ) {
                            foreach ($page['files'] as $f) {
                                \App\Models\File::create([
                                    'id_object' => $newPage->id,
                                    'code_object' => \App\Models\File::CODE_OBJ_PAGE,
                                    'filename' => $f[0],
                                    'content_type' => $f[2],
                                    'path' => \App\Models\File::PUBLIC_UPLOAD_DIR.$f[0],
                                    'description' => $f[1],
                                ]);
                            }
                        }
                    }
                }
            }
        }
    }

    /**
     * Reverse the migrations.
     *
     * @return void
     */
    public function down()
    {
        //
    }
};
