@component('mail::message')
Здравейте, {{ $user->fullName() }}!<br>
Наближава крайният срок за произнасяне по заявление ({{ $app->application_uri }}) за достъп до обществена информация. Моля, влезте в администраторския си профил и извършете следващите се от закона действия по публикуване на решението и на обществената информация в отговор на постъпилото заявление.<br>
@if(!empty($app->response_end_time))
    Краен срок: {{ \Carbon\Carbon::parse($app->response_end_time)->format('d.m.Y') }}
@endif

@component('mail::button', ['url' => $url])
    Към заявлението
@endcomponent
* Забележка: Това съобщение е генерирано автоматично - моля, не му отговаряйте.
@endcomponent
